{"type": "loi", "loi": "628", "titre": "Société : ouverture du mariage aux couples de même sexe", "expose": "<div class='intervenant'><img title='Christiane Taubira, Garde des Sceaux, Ministre de la Justice)' src='http://2007-2012.nosdeputes.fr/depute/photo/christiane-taubira/70' class='jstitle photo_fiche' style='width:55px; height:70px;' alt='Photo de Christiane Taubira'/></div><p>Mesdames, Messieurs,</p><p>Institution pluriséculaire où se reflètent traditions et pratiques religieuses, le mariage est traditionnellement défini comme un acte juridique solennel par lequel l'homme et la femme établissent une union dont la loi civile règle les conditions, les effets et la dissolution.</p><p>Prérogative exclusive de l'Église durant l'Ancien régime, la sécularisation définitive du mariage fut consacrée à l'article&nbsp;7 de la Constitution de 1791 aux termes duquel «&nbsp;la loi ne considère le mariage que comme un contrat civil&nbsp;». Le décret des&nbsp;20-25&nbsp;septembre 1792 a ensuite fixé les conditions de formation du mariage, parmi lesquelles la célébration devant l'officier public communal. Cette conception civile et laïque du mariage sera reprise par les rédacteurs du code civil.</p><p>Le mariage n'a toutefois pas été défini par le code civil, qui traite des actes du mariage, puis, dans un titre distinct, des conditions, des effets et de la dissolution du mariage. Nulle part n'a été expressément affirmé que le mariage suppose l'union d'un homme et d'une femme. Cette condition découle toutefois d'autres dispositions du code civil.</p><p>De fait, jusqu'à une époque récente, l'évidence était telle que ni les rédacteurs du code, ni leurs successeurs, n'éprouvèrent le besoin de le dire expressément. La différence de sexe n'en était pas moins une condition fondamentale du mariage en droit français, de sorte que son non-respect constituait une cause de nullité absolue du mariage (article&nbsp;184 du code civil).</p><p>L'idée de l'ouverture du mariage aux personnes de même sexe a constamment progressé depuis le vote de la loi n°&nbsp;99-944 du 15&nbsp;novembre 1999 relative au pacte civil de solidarité, une majorité de français y étant aujourd'hui favorable. Il est vrai que si le pacte civil de solidarité a permis de répondre à aspiration réelle de la société et que son régime a été significativement renforcé et rapproché de celui du mariage, des différences subsistent, et cet instrument juridique ne répond ni à la demande des couples de personnes de même sexe qui souhaitent pouvoir se marier, ni à leur demande d'accès à l'adoption.</p><p>Une nouvelle étape doit donc être franchie.</p><p>Tel est l'objet du présent projet de loi qui ouvre le droit au mariage aux personnes de même sexe et par voie de conséquence l'accès à la parenté à ces couples, via le mécanisme de l'adoption. Ce sont donc à titre principal les dispositions du code civil relatives au mariage et à l'adoption qui sont modifiées ainsi que celles relatives au nom de famille, qui nécessitent des adaptations. Enfin, des dispositions de coordination sont nécessaires principalement dans le code civil mais aussi dans nombre d'autres codes.</p><div class='auteurloi'>Christiane Taubira<br/>Garde des Sceaux, Ministre de la Justice</div><br/><p><a href='http://www.assemblee-nationale.fr/14/projets/pl0344-ei.asp'>Consulter l'étude d'impact</a></p><p>La <a href='/organisme/commission-des-affaires-sociales'>Commission des affaires sociales</a> s'est saisie pour avis et a nommé <a href='/marie-francoise-clergeau'>Mme Marie-Françoise Clergeau</a> rapporteur pour avis <a href='/14/seance/483#inter_315605b40da07e9359cc5d06dcc67fbc'>le 14 novembre 2012</a>. La commission a examiné le texte du gouvernement lors de sa <a href='/14/seance/743'>réunion du 14 janvier 2013 à 16 heures</a> et rendu l'<a href='/14/document/581'>Avis N°581</a>.</p><p>La <a href='/organisme/commission-des-lois-constitutionnelles-de-la-legislation-et-de-l-administration-generale-de-la-republique'>Commission des lois</a> saisie au fond a nommé <a href='/erwann-binet'>M. Erwann Binet</a> rapporteur <a href='/14/seance/248#inter_77ad9cc2ade2dfac3423407a6d8e6245'>le 17 octobre 2012</a>. La commission a auditionné la ministre au cours de <a href='/14/seance/698'>la réunion du 18 décembre 2012</a>. La commission a examiné le texte du gouvernement lors de ses réunions des 15 et 16 janvier 2013 et rendu le <a href='/14/document/628-tI'>Rapport N°628</a>.</p><p>Le texte adopté par la commission des lois en vue de la discussion en hémicycle est celui présenté ici.</p>", "auteur": "", "date": "2013-01-17", "source": "http://www.assemblee-nationale.fr/14/ta-commission/r0628-a0.asp"}
{"type": "loi", "loi": "628", "titre": "Société : ouverture du mariage aux couples de même sexe", "expose": "", "auteur": "", "date": "2013-01-17", "source": "http://www.assemblee-nationale.fr/14/ta-commission/r0628-a0.asp"}
{"type": "section", "loi": "628", "level": "1", "leveltype": "chapitre", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "titre": "Dispositions relatives au mariage", "expose": "<p>Le chapitre&nbsp;I<sup>er</sup> de ce projet est consacré aux articles relatifs au mariage.</p>"}
{"type": "article", "loi": "628", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "ordre": "1", "expose": "<p>Au premier paragraphe de l'article&nbsp;1<sup>er</sup>, il est inséré un nouvel article&nbsp;143 au code civil afin d'affirmer la possibilité du mariage entre personnes de même sexe (1°).</p><p>La deuxième disposition de ce paragraphe réécrit l'article&nbsp;144 du code civil fixant les dispositions relatives à l'exigence d'un âge minimum, l'article actuel posant cette condition pour l'homme et la femme (2°).</p><p>Les&nbsp;3°, 4° et&nbsp;5° élargissent le champ des liens d'alliances prohibés au nom de l'inceste, ces derniers devant s'appliquer également entre personnes de même sexe (articles&nbsp;162 à&nbsp;164 du code civil).</p><p>Le second paragraphe de cet article&nbsp;1<sup>er</sup> crée un chapitre&nbsp;IV&nbsp;<i>bis</i>, intitulé «&nbsp;Des règles de conflit de lois&nbsp;» afin de permettre, sur le territoire national, la célébration du mariage d'un Français avec une personne de nationalité étrangère ou de deux personnes de nationalité étrangère dont la loi personnelle prohibe le mariage homosexuel. En effet, sans disposition spécifique, les règles applicables seraient celles dégagées par la jurisprudence en matière de droit international privé, aux termes desquelles les conditions de fond du mariage sont déterminées par la loi personnelle de chacun des époux. La nouvelle règle prévoit donc la possibilité pour deux personnes de même sexe de se marier en France malgré leur loi personnelle.</p>"}
{"type": "alinea", "loi": "628", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "1", "texte": "<p>I. - Le chapitre Ier du titre V du livre Ier du code civil est ainsi modifié :</p>"}
{"type": "alinea", "loi": "628", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "2", "texte": "<p>1° Il est rétabli un article 143 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "628", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "3", "texte": "<p>«<i> Art. 143.</i> - Le mariage est contracté par deux personnes de sexe différent ou de même sexe. » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "4", "texte": "<p>2° L'article 144 est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "628", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "5", "texte": "<p>«<i> Art. 144.</i> - Le mariage ne peut être contracté avant dix-huit ans révolus. » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "6", "texte": "<p>3° L'article 162 est complété par les mots : « , entre frères et entre soeurs » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "7", "texte": "<p>4° L'article 163 est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "628", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "8", "texte": "<p>« <i>Art. 163.</i> - Le mariage est prohibé entre l'oncle et la nièce ou le neveu, et entre la tante et le neveu ou la nièce. » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "9", "texte": "<p>5° Le 3° de l'article 164 est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "628", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "10", "texte": "<p>«<i> </i>3° Par l'article 163. »</p>"}
{"type": "alinea", "loi": "628", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "11", "texte": "<p>II. - Après le chapitre IV du titre V du livre Ier du code civil, il est inséré un chapitre IV <i>bis </i>ainsi rédigé :</p>"}
{"type": "alinea", "loi": "628", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "12", "texte": "<p><i>« Chapitre IV </i>bis</p>"}
{"type": "alinea", "loi": "628", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "13", "texte": "<p><b><i>« Des règles de conflit de lois</i></b></p>"}
{"type": "alinea", "loi": "628", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "14", "texte": "<p>« <i>Art. 202-1.</i> - Les qualités et conditions requises pour pouvoir contracter mariage sont régies, pour chacun des époux, par sa loi personnelle.</p>"}
{"type": "alinea", "loi": "628", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "15", "texte": "<p>« Toutefois, deux personnes de même sexe peuvent contracter mariage lorsque, pour au moins l'une d'elles, soit sa loi personnelle, soit la loi de l'État sur le territoire duquel elle a son domicile ou sa résidence le permet.</p>"}
{"type": "alinea", "loi": "628", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "16", "texte": "<p>« <i>Art. 202-2.</i> - Le mariage est valablement célébré s'il l'a été conformément aux formalités prévues par la loi de l'État sur le territoire duquel la célébration a eu lieu. »</p>"}
{"type": "section", "loi": "628", "level": "1", "leveltype": "chapitre", "level1": "1er bis", "level2": "0", "level3": "0", "level4": "0", "titre": "Dispositions relatives à la filiation adoptive", "expose": "<p>Ce chapitre introduit par un amendement CL510 du rapporteur Erwann Binet en commission des lois accueille les dispositions complémentaires en matière de filiation et de filiation adoptive, rendues nécessaires par l'ouverture du mariage aux couples de personnes de même sexe.</p>"}
{"type": "article", "loi": "628", "level1": "1er bis", "level2": "0", "level3": "0", "level4": "0", "article": "1er bis", "ordre": "2", "expose": "<p>Cet article introduit par l'amendement CL512 du raporteur Erwann Binet en commission des lois a pour objet de sécuriser les adoptions intrafamiliales, en autorisant expressément l'époux à adopter en la forme plénière l'enfant que son conjoint a antérieurement adopté seul en la forme plénière.</p><p>L'article 345-1 du code civil prévoit actuellement que l'adoption plénière de l'enfant du conjoint est permise dans trois cas :</p><ul><li>Lorsque l'enfant n'a de filiation légalement établie qu'à l'égard de ce conjoint&nbsp;;</li><li>Lorsque l'autre parent que le conjoint s'est vu retirer totalement l'autorité parentale&nbsp;;</li><li>Lorsque l'autre parent que le conjoint est décédé et n'a pas laissé d'ascendants aupremier degré ou lorsque ceux-ci se sont manifestement désintéressés de l'enfant.</li></ul><p>L'article 346 du code civil, qui pose en l'état actuel de sa rédaction, le principe selon lequel «&nbsp;nul ne peut être adopté par plusieurs personnes si ce n'est par deux époux&nbsp;», semble a priori ménager la possibilité pour l'époux d'adopter en la forme plénière l'enfant de son conjoint, quand bien même ce dernier aurait adopté seul l'enfant en la forme plénière avant le mariage.</p><p>La circulaire du 28 octobre 2011 relative aux règles particulières à divers actes de l'état civil relatifs à la naissance et à la filiation est par ailleurs conforme à cette interprétation.</p><p>Elle prévoit en effet, sous réserve de l'appréciation souveraine des juridictions, que l'enfant déjà adopté plénièrement par une personne seule peut faire l'objet d'une nouvelle adoption plénière par le conjoint de l'adoptant. Dans ce cas, le principe de l'irrévocabilité de l'adoption plénière prévu à l'article 359 du code civil n'est pas remis en cause, puisque le nouveau lien de filiation créé s'ajoute au lien résultant de la première adoption. Les effets de celle-ci sont donc préservés.</p><p>Afin d'éviter cependant toute interprétation divergente qui serait préjudiciable à l'intérêt de l'enfant, le présent amendement précise que l'adoption plénière de l'enfant du conjoint est permise lorsque l'enfant a fait l'objet d'une adoption plénière par ce seul conjoint.</p>"}
{"type": "alinea", "loi": "628", "level1": "1er bis", "level2": "0", "level3": "0", "level4": "0", "article": "1er bis", "alinea": "1", "texte": "<p>Après le 1° de l'article 345-1 du code civil, il est inséré un 1° <i>bis</i> ainsi rédigé :</p>"}
{"type": "alinea", "loi": "628", "level1": "1er bis", "level2": "0", "level3": "0", "level4": "0", "article": "1er bis", "alinea": "2", "texte": "<p>« 1° <i>bis</i> Lorsque l'enfant a fait l'objet d'une adoption plénière par ce seul conjoint ; ».</p>"}
{"type": "article", "loi": "628", "level1": "1er bis", "level2": "0", "level3": "0", "level4": "0", "article": "1er ter", "ordre": "3", "expose": "<p>Cet article introduit par l'amendement CL513 du raporteur Erwann Binet en commission des lois poursuit un double objet en vue d'offrir une meilleure sécurité juridique aux cas d'adoption par l'époux de l'enfant préalablement adopté par son conjoint :</p><ul><li>en premier lieu, il élargit les cas permettant l'adoption simple de l'enfant déjà adopté en la forme plénière. L'article 360 du code civil prévoit actuellement que s'il est justifié de motifs graves, l'adoption simple d'un enfant ayant fait l'objet d'une adoption plénière est permise. Les juges pourraient sur ce fondement admettre l'adoption simple par l'époux de l'enfant adopté en la forme plénière par son conjoint. Afin d'éviter cependant des interprétations divergentes, le présent amendement autorise expressément l'adoption simple de l'enfant ayant déjà fait l'objet d'une adoption plénière, si la demande est formée par le conjoint de l'adoptant&nbsp;;</li><li>en second lieu, il autorise l'époux à adopter en la forme simple l'enfant que son conjoint a antérieurement adopté en la forme simple. En effet, certains pays étrangers, comme Haïti, ne reconnaissent que l'adoption simple. Or, si l'enfant a initialement été adopté à l'étranger en la forme simple par une personne seule, laquelle vient ensuite à se marier, l'adoption simple par l'époux de l'enfant de son conjoint n'est aujourd'hui pas expressément prévue par le code civil. Pour éviter toute interprétation divergente, le présent amendement autorise expressément l'adoption simple de l'enfant ayant déjà fait l'objet d'une adoption simple, si la demande est formée par le conjoint de l'adoptant.</li></ul>"}
{"type": "alinea", "loi": "628", "level1": "1er bis", "level2": "0", "level3": "0", "level4": "0", "article": "1er ter", "alinea": "1", "texte": "<p>L'article 360 du code civil est ainsi modifié :</p>"}
{"type": "alinea", "loi": "628", "level1": "1er bis", "level2": "0", "level3": "0", "level4": "0", "article": "1er ter", "alinea": "2", "texte": "<p>1° Au deuxième alinéa, après le mot : « graves », sont insérés les mots : « ou si la demande est formée par le conjoint de l'adoptant » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "1er bis", "level2": "0", "level3": "0", "level4": "0", "article": "1er ter", "alinea": "3", "texte": "<p>2° Après le deuxième alinéa, il est inséré un alinéa ainsi rédigé :</p>"}
{"type": "alinea", "loi": "628", "level1": "1er bis", "level2": "0", "level3": "0", "level4": "0", "article": "1er ter", "alinea": "4", "texte": "<p>« Si la demande est formée par le conjoint de l'adoptant, l'adoption simple d'un enfant ayant déjà fait l'objet d'une adoption simple est permise. »</p>"}
{"type": "article", "loi": "628", "level1": "1er bis", "level2": "0", "level3": "0", "level4": "0", "article": "1er quater", "ordre": "4", "expose": "<p>Cet article introduit par l'amendement CL514 du raporteur Erwann Binet en commission des lois a pour objet de faciliter l'exercice en commun de l'autorité parentale en cas d'adoption simple de l'enfant du conjoint.</p><p>En effet, l'article 365 du code civil prévoit actuellement qu'en cas d'adoption simple de l'enfant du conjoint, celui-ci conserve seul l'exercice de l'autorité parentale, sauf si une déclaration conjointe avec l'adoptant est adressée au greffier en chef du tribunal de grande instance aux fins d'un exercice en commun de cette autorité.</p><p>Afin de faciliter l'exercice en commun de cette autorité en cas d'adoption simple de l'enfant du conjoint, le présent amendement prévoir qu'en ce cas, l'autorité parentale est exercée de plein droit en commun. Si les titulaires de l'autorité parentale ne souhaitent pas exercer l'autorité parentale conjointement, ils pourront alors saisir le juge aux affaires familiales dans les conditions de droit commun, en application de l'article 373-2-7 du code civil, pour voir homologuer leur convention par laquelle ils organisent les modalités d'exercice de cette autorité.</p>"}
{"type": "alinea", "loi": "628", "level1": "1er bis", "level2": "0", "level3": "0", "level4": "0", "article": "1er quater", "alinea": "1", "texte": "<p>L'article 365 du code civil est ainsi modifié :</p>"}
{"type": "alinea", "loi": "628", "level1": "1er bis", "level2": "0", "level3": "0", "level4": "0", "article": "1er quater", "alinea": "2", "texte": "<p>1° Après les mots : « mère de l'adopté », la fin du premier alinéa est supprimée ;</p>"}
{"type": "alinea", "loi": "628", "level1": "1er bis", "level2": "0", "level3": "0", "level4": "0", "article": "1er quater", "alinea": "3", "texte": "<p>2° Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p>"}
{"type": "alinea", "loi": "628", "level1": "1er bis", "level2": "0", "level3": "0", "level4": "0", "article": "1er quater", "alinea": "4", "texte": "<p>« Dans ce cas, l'autorité parentale appartient concurremment à l'adoptant et à son conjoint, lesquels l'exercent en commun. »</p>"}
{"type": "section", "loi": "628", "level": "1", "leveltype": "chapitre", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "titre": "Dispositions relatives au nom de famille", "expose": "<p>Le mariage des personnes de même sexe leur ouvrant la voie de l'adoption, que ce soit l'adoption conjointe d'un enfant, par les deux époux, ou l'adoption de l'enfant du conjoint, il est nécessaire de prendre des dispositions nouvelles concernant le nom de famille, le dispositif actuel ne pouvant plus, dans ces situations nouvelles, trouver une pleine application. Tel est l'objet du chapitre&nbsp;II du projet de loi.</p><p>La loi n°&nbsp;2002-304 du 4&nbsp;mars 2002 relative au nom de famille modifiée par la loi n°&nbsp;2003-516 du 18&nbsp;juin 2003 a changé en profondeur le dispositif existant en matière de dévolution du nom.</p><p>Elle a permis aux parents de choisir par déclaration conjointe le nom dévolu à leur enfant notamment pour lui conférer leurs deux noms accolés dans l'ordre choisi par eux. À défaut de choix, le droit positif prévoit que l'enfant portera le nom du père.</p><p>Toutefois, ces dispositions ne s'appliquent qu'aux enfants nés à compter du 1<sup>er</sup>&nbsp;janvier 2005, date d'entrée en vigueur de la loi du 4&nbsp;mars 2002 précitée. Pour les enfants adoptés nés avant cette date, les dispositions anciennes (attribution du nom du mari) demeurent applicables.</p><p>Il est donc prévu aux articles&nbsp;2 et&nbsp;3 du projet de loi de modifier les dispositions du code civil relatives au nom de famille et à l'adoption, qu'elle soit prononcée en la forme plénière ou simple. Ces nouvelles dispositions instaurent une autonomie des règles applicables dans le cas de l'adoption, afin d'éviter l'usage inadapté des anciennes dispositions sexuées sur le nom de l'adopté.</p>"}
{"type": "article", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "2", "ordre": "5", "expose": "<p>L'article&nbsp;2 dans ses paragraphes&nbsp;I et&nbsp;II tire les conséquences de la modification de l'article&nbsp;357 du code civil fixant les règles régissant le nom de l'adopté en la forme plénière en modifiant les articles&nbsp;311-21 et&nbsp;311-23 du code civil afin de préserver le principe de l'unité du nom de la fratrie, quel que soit le mode d'établissement de la filiation.</p><p>Le&nbsp;III de l'article&nbsp;2 réécrit les dispositions de l'article&nbsp;357 du code civil relatif au nom de l'adopté dans le cadre de l'adoption plénière afin de prévoir un mécanisme analogue au dispositif prévu en matière de détermination du nom de l'enfant lors de la déclaration de naissance ou de l'établissement de la filiation à l'égard d'un ou de ses deux parents, en l'adaptant à l'établissement d'un lien de filiation adoptive à l'égard de deux parents de même sexe.</p><p>Le principe selon lequel l'enfant adopté en la forme plénière prend le nom de l'adoptant est maintenu. De même, en cas d'adoption conjointe par deux époux ou d'adoption de l'enfant du conjoint, les adoptants ou l'adoptant et son conjoint pourront choisir, par déclaration conjointe de conférer à l'adopté soit le nom de l'un ou de l'autre, soit leurs deux noms accolés dans l'ordre choisi par eux dans la limite d'un nom de famille pour chacun d'eux. Cette faculté de choix ne peut être faite qu'une seule fois. En revanche, en l'absence de choix de nom, l'adopté portera le double nom de famille constitué du nom de chacun des adoptants ou de l'adoptant et de son conjoint accolés selon l'ordre alphabétique dans la limite du premier nom de famille de chacun d'eux.</p><p>Le principe d'unité du nom de la fratrie issu de la loi du 4&nbsp;mars 2002 précitée est également préservé puisque le nom précédemment choisi ou dévolu aux autres enfants communs du couple s'impose à l'enfant adopté en la forme plénière.</p><p>Les dispositions de l'article&nbsp;357 permettaient dans le cas de l'adoption par une personne seule mariée que l'adopté puisse porter le nom du conjoint de l'adoptant alors qu'aucun lien de filiation n'était établi à son égard. Ces dispositions désuètes sont supprimées par le présent projet.</p><p>Enfin, la faculté pour le tribunal, à la demande du ou des adoptants de modifier les prénoms de l'adopté est conservée.</p><p>Le&nbsp;IV de l'article&nbsp;2 étend ce dispositif à la reconnaissance en France des adoptions étrangères assimilables à une adoption plénière de droit français prévue à l'article&nbsp;357-1 du code civil.</p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "1", "texte": "<p>I. - L'article 311-21 du code civil est ainsi modifié :</p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "2", "texte": "<p>1°La dernière phrase du premier alinéa est ainsi rédigée :</p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "3", "texte": "<p>« En l'absence de déclaration conjointe à l'officier de l'état civil mentionnant le choix du nom de l'enfant, celui-ci prend le nom de chacun de ses deux parents, dans la limite du premier nom de famille pour chacun d'eux, accolés selon l'ordre alphabétique. » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "4", "texte": "<p>2° Au troisième alinéa, la référence : « ou du deuxième alinéa de l'article 311-23 » est remplacée par les références : « , du deuxième alinéa de l'article 311-23 ou de l'article 357 ».</p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "5", "texte": "<p>II. - Au troisième alinéa de l'article 311-23 du même code, la référence : « ou du deuxième alinéa du présent article » est remplacée par les références : « , du deuxième alinéa du présent article ou de l'article 357 ».</p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "6", "texte": "<p>III. - L'article 357 du même code est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "7", "texte": "<p>« <i>Art. 357. - </i>L'adoption confère à l'enfant le nom de l'adoptant. </p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "8", "texte": "<p>« En cas d'adoption de l'enfant du conjoint ou d'adoption d'un enfant par deux époux, l'adoptant et son conjoint ou les adoptants choisissent, par déclaration conjointe, le nom de famille dévolu à l'enfant : soit le nom de l'un d'eux, soit leurs deux noms accolés dans l'ordre choisi par eux, dans la limite d'un nom de famille pour chacun d'eux. </p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "9", "texte": "<p>« Cette faculté de choix ne peut être exercée qu'une seule fois. </p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "10", "texte": "<p>« En l'absence de déclaration conjointe mentionnant le choix de nom de l'enfant, celui-ci prend le nom de l'adoptant et de son conjoint ou de chacun des deux adoptants, dans la limite du premier nom de famille pour chacun d'eux, accolés selon l'ordre alphabétique. </p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "11", "texte": "<p>« Lorsqu'il a été fait application de l'article 311-21, du deuxième alinéa de l'article 311-23 ou du présent article à l'égard d'un enfant commun, le nom précédemment dévolu ou choisi vaut pour l'adopté. </p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "12", "texte": "<p>« Lorsque les adoptants ou l'un d'entre eux portent un double nom de famille, ils peuvent, par une déclaration écrite conjointe, ne transmettre qu'un seul nom à l'adopté.</p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "13", "texte": "<p>« Sur la demande du ou des adoptants, le tribunal peut modifier les prénoms de l'enfant. »</p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "14", "texte": "<p>IV. - Au début du premier alinéa de l'article 357-1 du même code, les mots : « Les dispositions de l'article 311-21 sont applicables » sont remplacés par les mots : « À l'exception de son dernier alinéa, l'article 357 est applicable ».</p>"}
{"type": "article", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "3", "ordre": "6", "expose": "<p>L'article&nbsp;3 concerne les dispositions applicables pour la détermination du nom de l'adopté en la forme simple.</p><p>Le&nbsp;I de l'article&nbsp;3 prévoit la coordination de l'article&nbsp;361 du code civil qui procédait par renvoi à certaines dispositions de l'article&nbsp;357 que le présent projet a remanié.</p><p>Le&nbsp;II de l'article&nbsp;3, dans le même esprit que l'article&nbsp;2, adapte les dispositions de l'article&nbsp;363 du code civil relatives au nom de l'adopté en la forme simple, telles qu'elles résultent de la loi du 4&nbsp;mars 2002 précitée aux cas de l'adoption par deux personnes de même sexe.</p><p>Le principe de l'adjonction de nom de l'adoptant au nom d'origine de l'adopté simple est maintenu, sous réserve du recueil du consentement de l'adopté majeur conformément à la jurisprudence de la Cour de cassation qu'il est opportun de consacrer (Civ.&nbsp;1<sup>ère</sup>, 8&nbsp;juillet 2010).</p><p>La première chambre de la cour de cassation ayant, dans un arrêt 6&nbsp;octobre 2010, rappelé que les dispositions de l'article&nbsp;363 du code civil ne précisaient pas l'ordre des noms adjoints, le projet tire les conséquences de cette décision et prévoit que l'adoptant avec le consentement de l'adopté de plus de treize ans doivent choisir, outre les noms adjoints pour constituer le nom de l'adopté, leur ordre. Enfin, à défaut de choix, ou en cas de désaccord, ces nouvelles dispositions prévoient que le nom conféré à l'adopté simple sera constitué par l'adjonction en seconde position du premier nom de l'adoptant au premier nom de l'adopté.</p><p>S'agissant de l'adoption simple par deux adoptants mariés, le projet prévoit que les adoptants choisissent lequel de leur nom sera adjoint au nom de l'adopté dans la limite d'un nom. Lorsque l'adopté porte un double nom, le texte ajoute qu'outre le choix du nom que l'adopté conservera, l'adoptant, avec le consentement de l'adopté de plus de treize ans, doit également déterminer l'ordre de cette adjonction de noms constituant le nom composé de l'adopté.</p><p>La faculté pour l'adoptant de solliciter du tribunal la substitution du nom de l'adoptant au nom de l'adopté est maintenue, tout comme la possibilité pour l'adopté, dans l'hypothèse de l'adoption simple de l'enfant du conjoint, de conserver son nom d'origine. Dès lors, l'adoption par le beau-parent permettra à l'adopté simple mineur de quinze ans de ne pas voir son nom modifié du fait de son adoption et ainsi, le cas échéant, de porter le même nom que les autres enfants communs du couple. Enfin, le projet de loi reprend les dispositions prévues en cas d'adoption par deux époux en les adaptant aux couples mariés de même sexe. Ainsi le nom de famille substitué à celui de l'adopté peut, au choix des adoptants, être soit celui de l'un ou de l'autre ou soit les noms accolés des époux dans l'ordre choisi par eux et dans la limite d'un seul nom pour chacun d'eux. Les principes selon lesquels la demande de substitution, d'une part, peut être formée postérieurement à l'adoption, et, d'autre part, requiert le consentement de l'adopté âgé de plus de treize ans sont également maintenus.</p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "3", "alinea": "1", "texte": "<p>I. - À l'article 361 du code civil, les références : « des trois derniers alinéas de l'article 357 » sont remplacées par la référence : « du dernier alinéa de l'article 357 ».</p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "3", "alinea": "2", "texte": "<p>II. - L'article 363 du même code est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "3", "alinea": "3", "texte": "<p>« <i>Art. 363.</i> - L'adoption simple confère le nom de l'adoptant à l'adopté en l'ajoutant au nom de ce dernier. Toutefois, si l'adopté est majeur, il doit consentir à cette adjonction.</p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "3", "alinea": "4", "texte": "<p>« Lorsque l'adopté et l'adoptant, ou l'un d'eux, portent un double nom de famille, le nom conféré à l'adopté résulte de l'adjonction du nom de l'adoptant à son propre nom, dans la limite d'un seul nom pour chacun d'eux. Le choix du nom adjoint ainsi que l'ordre des deux noms appartient à l'adoptant, qui doit recueillir le consentement personnel de l'adopté âgé de plus de treize ans. En cas de désaccord ou à défaut de choix, le nom conféré à l'adopté résulte de l'adjonction en seconde position du premier nom de l'adoptant au premier nom de l'adopté.</p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "3", "alinea": "5", "texte": "<p>« En cas d'adoption par deux époux, le nom ajouté à celui de l'adopté est, à la demande des adoptants, celui de l'un d'eux, dans la limite d'un nom. Si l'adopté porte un double nom de famille, le choix du nom conservé et l'ordre des noms adjoints appartient aux adoptants, qui doivent recueillir le consentement personnel de l'adopté âgé de plus de treize ans. En cas de désaccord ou à défaut de choix, le nom conféré à l'adopté résulte de l'adjonction en seconde position du premier nom des adoptants selon l'ordre alphabétique, au premier nom de l'adopté.</p>"}
{"type": "alinea", "loi": "628", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "3", "alinea": "6", "texte": "<p>« Le tribunal peut, toutefois, à la demande de l'adoptant, décider que l'adopté ne portera que le nom de l'adoptant ou, en cas d'adoption de l'enfant du conjoint, que l'adopté conservera son nom d'origine. En cas d'adoption par deux époux, le nom de famille substitué à celui de l'adopté peut, au choix des adoptants, être soit celui de l'un d'eux, soit leurs deux noms accolés dans l'ordre choisi par eux et dans la limite d'un seul nom pour chacun d'eux. Cette demande peut également être formée postérieurement à l'adoption. Si l'adopté est âgé de plus de treize ans, son consentement personnel à cette substitution du nom de famille est nécessaire. »</p>"}
{"type": "section", "loi": "628", "level": "1", "leveltype": "chapitre", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "titre": "Dispositions de coordination", "expose": "<p>Au chapitre&nbsp;III, le projet de loi tire les conséquences de l'ouverture du mariage aux couples de personnes de même sexe dans divers textes législatifs.</p><p>Lorsque cela s'avère nécessaire, les mots «&nbsp;père et mère&nbsp;» sont remplacés par le mot «&nbsp;parents&nbsp;» et les mots «&nbsp;mari et femme&nbsp;» par le mot «&nbsp;époux&nbsp;». Ces substitutions concernent uniquement les articles qui s'appliquent à tous les couples. Dans tous les autres cas, les articles ne sont pas modifiés&nbsp;: tel est le cas dans l'ensemble des dispositions concernant la filiation établie par le seul effet de la loi.</p>"}
{"type": "article", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4", "ordre": "7", "expose": "<p>Le projet de loi ouvre l'institution du mariage à une nouvelle catégorie de couples : comme l'a rappelé la garde des Sceaux lors de son audition par votre Commission le 18 décembre dernier, il ne s'agit pas d'instaurer un mariage homosexuel, mais « c'est le mariage tel qu'il est défini par notre code civil qui s'ouvre aux couples de même sexe ». Cette ouverture suppose néanmoins des coordinations sémantiques.</p><p>Cet article modifié par l'amendement CL526 du raporteur Erwann Binet en commission des lois se substitue à sa rédaction par le gouvernement – constituée d'une longue série de coordinations modificatrices. Cette rédaction nouvelle introduit dans le code civil, en tête des livre Ier et III, deux articles généraux – articles 6–1 et 718 – dont l'objet est de rendre applicables des dispositions sexuées à des couples de même sexe. Les deux nouveaux articles indiquent en particulier que les dispositions contenues dans ces livres faisant référence aux père et mère s'appliquent également aux parents de même sexe.</p><p>Cette solution s'inspire de celle retenue en Espagne où les lois des 1er et 8 juillet 2005 ont complété l'article 44 du codigo civil par un alinéa disposant que « Le mariage est soumis aux mêmes conditions et emporte les mêmes effets que les deux conjoints soient de même sexe ou de sexe différent ».</p><p>Pour ce qui concerne le livre Ier, l'application de la disposition générale est cependant écartée pour les dispositions ayant vocation à ne s'appliquer qu'à une catégorie de personnes à raison même de leur sexe (titre VII du livre Ier sur la filiation).</p><p>S'agissant du livre II du code civil, un seul article – l'article 601 – étant concerné par la coordination, sa rédaction est directement modifiée par l'amendement.</p><p>Il n'est en revanche pas apparu nécessaire d'inclure au sein des nouveaux articles 7 et 718 les dispositions du code civil relatives aux « mari et femme », qu'il est aisé de modifier puisque seuls quelques articles du code civil font expressément référence aux termes « mari » et « femme » ou « homme » et « femme » : l'article 144, modifié à l'article 1er, ainsi que les articles 75 et 108 dont la modification expresse doit être maintenue à l'article 4 du projet de loi.</p><p>Est de même maintenue la modification portée à l'article 206, où les mots : « leur beau–père et belle–mère » sont remplacés par « leurs beaux–parents ».</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "1", "texte": "<p>Le code civil est ainsi modifié : </p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "2", "texte": "<p>1° Avant le titre Ier du livre Ier, il est inséré un article 6-1 ainsi rédigé : </p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "3", "texte": "<p>« <i>Art. 6-1.</i> - À l'exception des dispositions du titre VII, les dispositions du présent livre s'appliquent également :</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "4", "texte": "<p>« - aux parents de même sexe, lorsqu'elles font référence aux père et mère ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "5", "texte": "<p>« - aux aïeuls de même sexe, lorsqu'elles font référence aux aïeul et aïeule ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "6", "texte": "<p>« - aux conjoints survivants de même sexe, lorsqu'elles font référence aux veuf et veuve ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "7", "texte": "<p>« - aux branches parentales, lorsqu'elles font référence aux branches paternelle et maternelle. » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "8", "texte": "<p>2° Au dernier alinéa de l'article 75, les mots : « mari et femme » sont remplacés par le mot : « époux » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "9", "texte": "<p>3° Au début du premier alinéa de l'article 108, les mots : « Le mari et la femme » sont remplacés par les mots : « Les époux » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "10", "texte": "<p>4° À l'article 206, les mots : « leur beau-père et belle-mère » sont remplacés par les mots : « leurs beaux-parents » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "11", "texte": "<p>5° À l'article 601, les mots « père et mère » sont remplacés par le mot : « parents » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "12", "texte": "<p>6° Après l'article 717, il est rétabli un article 718 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "13", "texte": "<p>« <i>Art. 718</i>. - Les dispositions du présent livre s'appliquent également : </p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "14", "texte": "<p>« - aux parents de même sexe, lorsqu'elles font référence aux père et mère ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "15", "texte": "<p>« - aux branches parentales, lorsqu'elles font référence aux branches paternelle et maternelle. » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "16", "texte": "<p>7° À la fin de la seconde phrase du premier alinéa de l'article 757-1, les mots : « au père et pour un quart à la mère » sont remplacés par les mots : « à chacun des parents ».</p>"}
{"type": "article", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4 bis", "ordre": "8", "expose": "<p>Cet article introduit par l'amendement CL527 du raporteur Erwann Binet en commission des lois, à l'instar de l'amendement CL526 réécrivant l'article 4, a pour objet d'introduire un article destiné à rendre expressément applicables aux couples de personnes de même sexe les dispositions législatives visant aujourd'hui les mari et femme, les père et mère ou les veufs et veuves. Cet amendement a vocation à se substituer aux articles de coordination du présent projet de loi (articles 5 à 13, 3° à 7° et 11° de l'article 14 et articles 15 à 20).</p><p>Cette disposition appelle les précisions suivantes :</p><ul><li>En premier lieu, elle n'a pas vocation à s'appliquer au code civil, pour lequel deux dispositions spécifiques seront prévues en son sein.</li><li>En deuxième lieu, les articles 14 (à l'exception de ses 3° à 7° et 11°) et 21 du présent projet de loi adaptent certaines règles existantes – notamment en matière de partage du congé d'adoption entre les parents ou de majoration de durée d'assurance en cas d'adoption –, pour les rendre applicables à tous les couples, qu'ils soient composés de personnes de même sexe ou de sexe différent. Dans ces conditions, pour être étendues aux couples de même sexe, les règles actuelles doivent être modifiées et les articles afférents du présent projet de loi doivent être maintenus.</li><li>En troisième lieu, le présent amendement permettra que les dispositions législatives qui font référence aux mari et femme s'appliquent également aux couples de personnes de même sexe. En revanche, les dispositions législatives faisant référence à la femme à raison même de son sexe – et non des liens l'unissant à son conjoint – n'entreront pas dans le champ d'application de la présente disposition.</li></ul><p>Ainsi, les règles relatives au congé de maternité (titre III du livre III, chapitre III du titre III du livre V, sous-section 2 de la section III du chapitre III du titre I du livre VI et articles L. 722-8-1 et L. 722-8-3 du code de la sécurité sociale ; sections I et II du chapitre V du titre II du livre II de la première partie du code du travail) continueront à s'appliquer à l'ensemble des femmes, à raison de leur sexe, peu important qu'elles soient ou non mariées, et, si elles le sont, qu'elles soient mariées à une personne de même sexe ou à une personne de sexe différent.</p><p>Il en ira de même pour les femmes, fonctionnaires ou militaires, ayant accouché antérieurement ou postérieurement à leur recrutement, et qui bénéficient à ce titre de bonifications ou de majorations de durée d'assurance, en application des articles L. 12 et L. 12 bis du code des pensions civiles et militaires de retraite.</p><p>De même, toutes les dispositions relatives aux droits des femmes et à l'égalité entre les femmes et les hommes ne rentreront pas dans le champ du présent dispositif, telles que les dispositions du code du travail et des lois portant des fonctions publiques d'État, territoriale et hospitalière sur l'égalité professionnelle entre les femmes et les hommes, les dispositions du code de commerce sur la représentation équilibrée des femmes et des hommes au sein des conseils d'administration des entreprises, ou encore l'article 6 septies de l'ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires instituant des délégations parlementaires aux droits des femmes et à l'égalité des chances entre les hommes et les femmes.</p><p>La disposition ne s'appliquera pas davantage au titre IV du livre Ier de la deuxième partie du code de la santé publique relatif à l'assistance médicale à la procréation, dans lequel il est actuellement fait référence à « l'homme et la femme » à raison de leur sexe et non en ce qu'ils sont unis par les liens du mariage.</p><p>Enfin, le présent amendement prévoit dans son II que la disposition sera applicable dans les collectivités d'outre-mer de l'article 74 de la Constitution, ainsi qu'en Nouvelle-Calédonie, dans les matières relevant de la compétence de l'État dans chacune de ces collectivités. Conformément au principe d'autonomie de ces collectivités, leurs assemblées délibérantes devront donc décider, dans les matières relevant de leurs compétences, d'étendre et d'adapter ou non aux couples de personnes de même sexe les dispositions légales applicables.</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4 bis", "alinea": "1", "texte": "<p>I. - L'ensemble des dispositions législatives en vigueur en France métropolitaine ainsi que dans les collectivités d'outre-mer régies par l'article 73 de la Constitution, à l'exception des dispositions du code civil, s'applique également :</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4 bis", "alinea": "2", "texte": "<p>- aux conjoints de même sexe, lorsqu'elles font référence aux mari et femme ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4 bis", "alinea": "3", "texte": "<p>- aux parents de même sexe, lorsqu'elles font référence aux père et mère ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4 bis", "alinea": "4", "texte": "<p>- aux conjoints survivants de même sexe, lorsqu'elles font référence aux veuf et veuve ou aux veuves.</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "4 bis", "alinea": "5", "texte": "<p>II. - Le I du présent article s'applique aux dispositions législatives en vigueur dans les collectivités d'outre-mer régies par l'article 74 de la Constitution, en Nouvelle-Calédonie et dans les Terres australes et antarctiques françaises, en tant qu'elles relèvent des compétences de l'État.</p>"}
{"type": "article", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "13 bis", "ordre": "9", "expose": "<p>Actuellement, le congé d'adoption du régime des exploitants agricoles appartient en propre à la femme.</p><p>Cet article, introduit en commission des lois par l'amendement CL559 présenté par Mme Clergeau, rapporteure pour avis au nom de la commission des affaires sociales, et les commissaires du groupe SRC, permet l'indemnisation du congé d'adoption sans considération du sexe des bénéficiaires, conformément à l'intention du Gouvernement qui indique, dans l'étude d'impact, vouloir procéder à cette modification par décret.</p><p>Il remplace par ailleurs des références abrogées relatives à l'agrément pour l'adoption.</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "13 bis", "alinea": "1", "texte": "<p>Le code rural et de la pêche maritime est ainsi modifié :</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "13 bis", "alinea": "2", "texte": "<p>1° L'article L. 732-10 est ainsi modifié :</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "13 bis", "alinea": "3", "texte": "<p><i>a)</i> Au premier alinéa, les mots : « du sexe féminin » sont supprimés ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "13 bis", "alinea": "4", "texte": "<p><i>b)</i> Au deuxième alinéa, le mot : « femmes » est remplacé par le mot : « personnes », et les références : « aux articles 63 ou 100-3 du code de la famille et de l'aide sociale » sont remplacées par la référence : « à l'article L. 225-2 du code de l'action sociale et des familles » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "13 bis", "alinea": "5", "texte": "<p>2° À l'article L. 732-11, les mots : « non-salariées agricoles visées », sont remplacés par les mots : « non-salariés agricoles mentionnés », et les mots : « lorsqu'elles », sont remplacés par les mots : « lorsqu'ils » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "13 bis", "alinea": "6", "texte": "<p>3° Le dernier alinéa de l'article L. 732-12 est complété par deux phrases ainsi rédigées : </p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "13 bis", "alinea": "7", "texte": "<p>« La période d'allocation peut faire l'objet d'une répartition entre les parents adoptants dans les conditions prévues au dernier alinéa du même article. Dans ce cas, la durée maximale d'attribution de l'allocation est augmentée et fractionnable selon les modalités prévues au même alinéa. » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "13 bis", "alinea": "8", "texte": "<p>4° Au premier alinéa de l'article L. 732-12-1, les mots : « ou de l'arrivée à leur foyer d'un enfant confié en vue de son adoption par un service d'aide sociale à l'enfance ou par un organisme autorisé pour l'adoption » sont remplacés par les mots : « d'un enfant ».</p>"}
{"type": "article", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "ordre": "10", "expose": "<p>L'article&nbsp;14 comporte les dispositions de coordination portant sur le code de la sécurité sociale.</p><p>Les&nbsp;1° et&nbsp;8° à&nbsp;10° adaptent les règles en matière de congé d'adoption. Le bénéfice de ce congé sera ouvert aux adoptants sans considération de leur sexe. Le congé pourra être réparti entre les parents adoptifs et sera alors prolongé d'une durée équivalente à l'actuel congé paternité.</p><p>Le&nbsp;2° de l'article&nbsp;14 adapte les règles de majoration de durée d'assurance en matière de retraite. Le dispositif actuel prévoit que les parents décident librement d'attribuer cette majoration à l'un d'entre eux ou de se la partager. En revanche, si le couple n'exprime aucun choix et en l'absence de désaccord d'un de ses membres, il est réputé avoir décidé implicitement d'attribuer la totalité des trimestres à la mère. Le projet de loi fixe une nouvelle règle d'attribution de la majoration pour les couples de personnes de même sexe&nbsp;: à défaut de choix des parents et en l'absence de désaccord d'un de ses membres, il est proposé un partage égal pour les trimestres non liés à l'accouchement (éducation ou adoption). L'économie du dispositif est donc inchangée&nbsp;; seule l'attribution de la majoration dans le cas où le couple n'a pas décidé de cette répartition sera spécifique aux couples du même sexe.</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "1", "texte": "<p>Le code de la sécurité sociale est ainsi modifié : </p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "2", "texte": "<p>1° L'article L. 331-7 est ainsi modifié : </p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "3", "texte": "<p><i>a)</i> À la première phrase du premier alinéa, les mots : « la femme assurée » sont remplacés par les mots : « l'assuré » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "4", "texte": "<p><i>b)</i> À la première phrase du deuxième alinéa, le mot : « intéressée » est remplacé par le mot : « assuré » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "5", "texte": "<p><i>c)</i> Au troisième alinéa, le mot : « assurée » est remplacé par le mot : « assuré » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "6", "texte": "<p><i>d)</i> L'avant-dernier alinéa est supprimé ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "7", "texte": "<p><i>e)</i> La première phrase du dernier alinéa est ainsi rédigée : </p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "8", "texte": "<p>« La période d'indemnisation prévue au présent article peut faire l'objet d'une répartition entre les parents adoptifs lorsque l'un et l'autre ont vocation à bénéficier d'une indemnisation ou d'un maintien du traitement en cas de cessation de leur travail ou de leur activité dans le cadre d'une adoption. » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "9", "texte": "<p>2° L'article L. 351-4 est ainsi modifié : </p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "10", "texte": "<p><i>a)</i> Au premier alinéa du II, les mots : « du père ou de la mère assuré social » sont remplacés par les mots : « de l'un ou l'autre des deux parents assurés sociaux » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "11", "texte": "<p><i>b)</i> Le cinquième alinéa du II est complété par une phrase ainsi rédigée :</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "12", "texte": "<p>« Lorsque les deux parents sont de même sexe, la majoration est partagée par moitié entre eux. » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "13", "texte": "<p><i>c)</i> Le troisième alinéa du III est complété par une phrase ainsi rédigée :</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "14", "texte": "<p>« Lorsque les deux parents adoptants sont de même sexe, la majoration est partagée par moitié entre eux. » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "15", "texte": "<p>3° à 7° <i>(Supprimés)</i></p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "16", "texte": "<p>8° Les articles L. 613-19 et L. 722-8 sont ainsi modifiés : </p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "17", "texte": "<p><i>a)</i> Le troisième alinéa est ainsi modifié :</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "18", "texte": "<p>- au début de la première phrase, les mots : « Les femmes mentionnées au premier alinéa » sont remplacés par les mots : « Les assurés qui relèvent à titre personnel du régime institué par le présent titre » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "19", "texte": "<p>- à la deuxième phrase, les mots : « femmes titulaires de l'agrément mentionné aux articles L. 225-2 à L. 225-7 et L. 225-18 ou L. 225-15 » sont remplacés par les mots : « titulaires de l'agrément mentionné à l'article L. 225-2 » et le mot : « elles » est remplacé par le mot : « ils » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "20", "texte": "<p><i>b)</i> Le 2° est complété par deux phrases ainsi rédigées : </p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "21", "texte": "<p>« La durée d'indemnisation peut faire l'objet d'une répartition entre les parents adoptants dans les conditions prévues au dernier alinéa de l'article L. 331-7. Dans ce cas, la durée maximale d'indemnisation est augmentée et fractionnable selon les modalités prévues au même alinéa. » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "22", "texte": "<p>9° Les articles L. 613-19-1 et L. 722-8-1 sont ainsi modifiés : </p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "23", "texte": "<p><i>a)</i> Au début du quatrième alinéa, le mot : « Elles » est remplacé par les mots : « Les conjoints collaborateurs remplissant les conditions mentionnées au premier alinéa » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "24", "texte": "<p><i>b)</i> Le 2° est complété par deux phrases ainsi rédigées : </p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "25", "texte": "<p>« La durée d'indemnisation peut faire l'objet d'une répartition entre les parents adoptants dans les conditions prévues au dernier alinéa de l'article L. 331-7. Dans ce cas, la durée maximale d'indemnisation est augmentée et fractionnable selon les modalités prévues au même alinéa. » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "26", "texte": "<p><i>c)</i> Au septième alinéa, le mot : « femmes » est supprimé et le mot : « elles » est remplacé par le mot : « ils » ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "27", "texte": "<p>10° Aux deux premiers alinéas des articles L. 613-19-2 et L. 722-8-3, les mots : « ou de l'arrivée au foyer » sont supprimés ;</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "28", "texte": "<p>10° <i>bis</i> Au début de l'article L. 711-9, les mots « des quatrième et cinquième alinéas » sont remplacés par les mots : « du dernier alinéa ».</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "14", "alinea": "29", "texte": "<p>11° <i>(Supprimé)</i></p>"}
{"type": "article", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "16 bis", "ordre": "11", "expose": "<p>Cet article, introduit en commission des lois par l'amendement CL566 présenté par Mme Clergeau, rapporteure pour avis au nom de la commission des affaires sociales, et les commissaires du groupe SRC, vise à éviter qu'un salarié marié avec une personne de même sexe ne voit sa carrière compromise parce qu'il aurait refusé une mutation dans un pays condamnant pénalement l'homosexualité. En effet, certains contrats de travail prévoient une clause de mobilité géographique : le refus de la modification de son lieu de travail, par le salarié dont le contrat de travail contient une clause de mobilité, constitue selon la jurisprudence une cause réelle et sérieuse de licenciement.</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "16 bis", "alinea": "1", "texte": "<p>Après l'article L. 1132-3-1 du code du travail, il est inséré un article L. 1132-3-2 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "16 bis", "alinea": "2", "texte": "<p>« <i>Art. L. 1132-3-2.</i> - Aucun salarié ne peut être sanctionné, licencié ou faire l'objet d'une mesure discriminatoire mentionnée à l'article L. 1132-1 pour avoir refusé une mutation géographique dans un État incriminant l'homosexualité, s'il est marié avec une personne de même sexe. »</p>"}
{"type": "article", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "21", "ordre": "12", "expose": "<p>L'article&nbsp;21 comporte les dispositions de coordination portant sur l'ordonnance n° 2002-149 du 7 février 2002 relative à l'extension et la généralisation des prestations familiales et à la protection sociale dans la collectivité départementale de Mayotte.</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "21", "alinea": "1", "texte": "<p>Après le premier alinéa de l'article 6 de l'ordonnance n° 2002-149 du 7 février 2002 relative à l'extension et la généralisation des prestations familiales et à la protection sociale dans la collectivité départementale de Mayotte, il est inséré un alinéa ainsi rédigé :</p>"}
{"type": "alinea", "loi": "628", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "21", "alinea": "2", "texte": "<p>« Dans le cas d'un couple de même sexe dont les deux membres assument à leur foyer la charge effective et permanente de l'enfant, l'allocataire est le membre du couple qu'ils désignent d'un commun accord. À défaut d'accord, la qualité d'allocataire est attribuée à celui qui en fait la demande en premier. »</p>"}
{"type": "section", "loi": "628", "level": "1", "leveltype": "chapitre", "level1": "4", "level2": "0", "level3": "0", "level4": "0", "titre": "Dispositions diverses, transitoires et finales", "expose": "<p>Le chapitre&nbsp;IV comporte d'une part, des dispositions transitoires (article&nbsp;22) et d'autre part les dispositions d'application outre-mer (article&nbsp;23).</p>"}
{"type": "article", "loi": "628", "level1": "4", "level2": "0", "level3": "0", "level4": "0", "article": "22", "ordre": "13", "expose": "<p>La validité du mariage s'appréciant au jour de sa célébration, à défaut de disposition spécifique, le mariage d'un Français célébré à l'étranger ne pourrait produire d'effet en France. Il est donc prévu à l'article&nbsp;22 que ce mariage sera reconnu et pourra faire l'objet d'une transcription, sous réserve toutefois des règles générales relatives aux mariages célébrés à l'étranger, les vérifications étant faites, quelle que soit la date de célébration du mariage, en application des dispositions des articles&nbsp;171-5 et&nbsp;171-7, et du respect des dispositions impératives en droit interne (notamment le consentement des époux ou encore leur présence lors de la célébration du mariage).</p>"}
{"type": "alinea", "loi": "628", "level1": "4", "level2": "0", "level3": "0", "level4": "0", "article": "22", "alinea": "1", "texte": "<p>Le mariage entre personnes de même sexe contracté avant l'entrée en vigueur de la présente loi est reconnu, dans ses effets à l'égard des époux et des enfants, en France, sous réserve du respect des articles 144, 146, 146-1, 147, 161, 162, 163, 180, 191 du code civil. Il peut faire l'objet d'une transcription dans les conditions prévues aux articles 171-5 et 171-7 du même code. À compter de la date de transcription, il produit effet à l'égard des tiers.</p>"}
{"type": "article", "loi": "628", "level1": "4", "level2": "0", "level3": "0", "level4": "0", "article": "23", "ordre": "14", "expose": "<p>L'article&nbsp;23 précise les dispositions d'application outre-mer.</p>"}
{"type": "alinea", "loi": "628", "level1": "4", "level2": "0", "level3": "0", "level4": "0", "article": "23", "alinea": "1", "texte": "<p>Les articles 1er à 4 et 22 de la présente loi sont applicables en Nouvelle-Calédonie, dans les îles Wallis et Futuna, en Polynésie française ainsi que dans les Terres australes et antarctiques françaises.</p>"}
