{"type": "loi", "loi": "707", "titre": "Économie : séparation et régulation des activités bancaires", "expose": "<div class='intervenant'><img title=\"Pierre Moscovici, ministre de l'Économie et des Finances\" src='http://2007-2012.nosdeputes.fr/depute/photo/pierre-moscovici/70' class='jstitle photo_fiche' style='width:55px; height:70px;' alt='Photo de Pierre Moscovici'/></div><p>Mesdames, Messieurs,</p><p>La crise financière qui a débuté en 2007-2008 a mis en lumière les carences du cadre de régulation du secteur financier et bancaire, ainsi que le caractère inadapté des outils à la disposition des autorités de supervision pour réduire les risques que le secteur peut faire peser sur l'économie. Ces insuffisances ont contraint, dans de nombreux États, les pouvoirs publics à intervenir en urgence pour soutenir les établissements bancaires, en raison notamment de l'incapacité des établissements, ainsi que des autorités en charge de la supervision et de la régulation, à contenir la prise de risques excessifs.</p><p>Le présent projet de loi vise à réformer le cadre français actuel afin de tirer les enseignements de la crise en renforçant la régulation des acteurs bancaires et les pouvoirs des autorités de supervision en matière bancaire et financière.</p><p>Le projet de loi met, tout d'abord, en œuvre l'engagement du Président de la République de séparer les activités utiles au financement de l'économie des activités spéculatives. Il comporte à cette fin des mesures de séparation, de renforcement de la surveillance des activités de marchés et d'interdiction de certaines activités ou produits.</p><p>Le projet de loi comporte, en deuxième lieu, des dispositions relatives à la mise en place d'un régime de résolution des crises bancaires, avec en particulier la création d'une autorité de résolution des crises bancaires, l'extension du rôle du Fond de garantie des dépôts et la mise en place de nouveaux pouvoirs de gestion des crises bancaires. Il permet de doter les pouvoirs publics de nouveaux outils puissants, pour mieux prévenir et gérer les crises bancaires en limitant l'appel aux ressources publiques.</p><p>Le projet de loi prévoit, par ailleurs, la désignation formelle d'une autorité macro-prudentielle. Le Conseil de régulation financière et du risque systémique (Corefris), renommé Conseil de stabilité financière, voit ses missions élargies et est doté d'une capacité d'intervention directe.</p><p>Le projet de loi comporte en outre un volet marché et gestion d'actifs avec notamment des dispositions relatives aux pouvoirs et au fonctionnement de l'Autorité des marchés financiers (AMF) et de l'Autorité de contrôle prudentiel et de résolution (ACPR), une disposition d'adaptation au règlement européen sur les produits dérivés négociés de gré à gré et la mise en place d'un référentiel de place pour les organismes de placement collectifs en valeurs mobilières (OPCVM).</p><p>Le projet de loi contient également des mesures nécessaires au redressement de Groupama.</p><p>Le projet de loi prévoit, enfin, des mesures de protection des consommateurs en matière bancaire (plafonnement des commissions d'intervention, «&nbsp;accessibilité bancaire&nbsp;», mesures de simplification, ainsi que diverses dispositions, en particulier relatives au démarchage bancaire et financier) et assurantielle (assurance des emprunteurs et égalité entre les femmes et les hommes).</p><div class='auteurloi'>Pierre Moscovici<br/>Ministre de l'Économie et des Finances</div><br/><p><a href='http://www.assemblee-nationale.fr/14/projets/pl0566-ei.asp'>Consulter l'étude d'impact</a></p><p>La <a href='/organisme/commission-des-finances-de-l-economie-generale-et-du-controle-budgetaire'>Commission des finances</a> saisie au fond a nommé <a href='/karine-berger'>Mme Karine Berger</a> rapporteure.</p>", "auteur": "", "date": "2013-02-07", "source": "http://www.assemblee-nationale.fr/14/ta-commission/r0707-a0.asp"}
{"type": "section", "loi": "707", "level": "1", "leveltype": "titre", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "titre": "Séparation des Activités Utiles au Financement de l'Économie des Activités Spéculatives", "expose": "<p>Ce titre vise à mettre en œuvre l'engagement du Président de la République de séparer les activités utiles à l'investissement et l'emploi des activités spéculatives. Les dispositions proposées imposent la filialisation des activités de marché sans lien avec le service aux clients. Elles organisent par ailleurs une supervision renforcée des activités de marché. Enfin, elles interdisent les activités spéculatives sur dérivés de matière première agricole ou via le <i>trading</i> à haute fréquence.</p>"}
{"type": "article", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "ordre": "1", "expose": "<p>L'article&nbsp;1<sup>er</sup> vise à limiter les activités de marché des établissements de crédit aux activités nécessaires au financement de l'économie. À cette fin, il crée trois nouveaux articles du code monétaire et financier.</p><p>L'article L.&nbsp;511-47 dispose que les établissements de crédit ou les groupes financiers comportant un établissement de crédit dont les activités de marchés sont significatives (le seuil serait précisé par décret) ne peuvent réaliser des opérations sur compte propre que lorsque celles-ci ont une utilité avérée pour le financement de l'économie.</p><p>Les cas envisagés sont limitativement énumérés dans l'article qui propose une définition précisant le type d'opérations visées. Ils correspondraient à&nbsp;:</p><ul><li>la prestation de services d'investissement à la clientèle, entendus notamment comme la fourniture aux clients des établissements ou groupes considérés de services de couverture (par exemple, via la vente de produits dérivés répondant au besoin de couverture des risques du client), de financement (par exemple, via la prise ferme de titres émis par le client) ou d'investissement. Le texte pose un critère permettant de distinguer les activités clientèle des activités de compte propre sans lien avec le client&nbsp;: celles-ci doivent être rémunérées par le client et donner lieu à une gestion prudente des risques. Ce type d'activité n'autorise en effet pas toujours une parfaite couverture des risques pris par la banque. Un texte réglementaire précisera la notion de gestion prudente des risques afin de clarifier que les risques de marché résiduels qu'occasionne cette activité doivent être limités au strict nécessaire pour répondre au besoin des clients. Cette définition est au demeurant distincte de la liste des services d'investissement de l'article L.&nbsp;321-1 du code monétaire et financier&nbsp;: l'objet de cet article n'est pas de créer une nouvelle catégorie de services d'investissement, mais de préciser dans quelles conditions les services d'investissement fournis par les banques à leurs clients doivent être effectués&nbsp;;</li><li>la couverture des risques propres de l'établissement. Il s'agit par exemple des positions sur dérivés prises par l'établissement pour réduire ses propres risques, qu'il s'agisse de risques de marché ou de crédit (par exemple pour réduire son exposition au risque de taux). Le texte précise que l'établissement devra apporter la preuve de la pertinence économique de l'instrument de couverture&nbsp;;</li><li>l'activité de tenue de marché. Celle-ci correspond à la présence permanente d'un intervenant sur le marché qui apporte de la liquidité à ce marché. C'est une activité essentielle au financement de l'économie dans la mesure où les investisseurs n'acceptent de se porter contrepartie sur le marché primaire (par exemple dans le cadre d'une opération de placement de titres) que s'ils ont une garantie suffisante sur la liquidité secondaire des titres&nbsp;;</li><li>la gestion prudente de la trésorerie du groupe. La notion de «&nbsp;gestion prudente&nbsp;» sera traduite par des règles spécifiques à cette fonction qui fera l'objet d'une surveillance propre&nbsp;;</li><li>les opérations d'investissement du groupe. Il s'agit des opérations ou le groupe intervient en acquérant des titres dans l'intention de les détenir durablement. Ces activités sont le complément naturel des activités de crédit.</li></ul><p>Le groupe ne pourra également pas avoir d'exposition non sécurisée vis-à-vis de certains fonds ou entités à effet de levier dont les caractéristiques seront fixées par arrêté. L'effet de cette disposition est d'interdire au groupe de détenir des parts d'un fonds alternatif de type <i>hedge fund</i>. Son objet est également d'éviter que le groupe transfère ses activités spéculatives dans un fonds dont il détiendrait l'intégralité des parts ou qu'il financerait intégralement sans sûreté, ce qui aboutirait en pratique à exposer ce groupe de la même manière que si ces activités étaient conservées en son sein.</p><p>L'article L.&nbsp;511-48 vise à cantonner les activités spéculatives dans les groupes bancaires et à interdire certaines activités nuisibles au bon fonctionnement de l'économie et des marchés.</p><p>Cet article prévoit la constitution, au sein des groupes bancaires visés à l'article&nbsp;1<sup>er</sup>, d'une filiale qui accueillerait les activités ne correspondant pas aux activités ayant un lien direct avec le service aux clients ou le financement de l'économie. Cette filiale devra être capitalisée et financée de manière autonome, comme si elle n'appartenait pas au groupe bancaire qui la contrôle. Elle sera donc soumise sur une base individuelle aux exigences prudentielles des banques, de même que le groupe qui la contrôle vis-à-vis d'elle, en particulier en matière de grands risques.</p><p>Certaines activités spéculatives préjudiciables au fonctionnement des marchés seront interdites au sein de cette filiale&nbsp;: celles qui portent sur les matières premières agricoles et les opérations de <i>trading</i> à haute fréquence.</p><p>L'article L.&nbsp;511-49 prévoit un renforcement de la surveillance des activités de marchés. Ce renforcement reposera sur le contrôle interne des établissements, qui devront mettre en place les règles et les procédures permettant de s'assurer de la bonne application des principes fixés par la loi. Ces règles et procédures seront approuvées par l'Autorité de contrôle prudentiel et de résolution et l'Autorité des marchés financiers qui disposeront, en particulier, d'une cartographie des unités en charge de ces opérations et de leurs mandats.</p><p>L'article L.&nbsp;511-50 prévoit par ailleurs que la non-conformité à ces règles et notamment l'absence de cartographie pourront justifier un refus d'agrément par l'Autorité de contrôle prudentiel et de résolution qui disposera de l'ensemble de ses pouvoirs de police pour faire respecter les dispositions de la présente loi.</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "1", "texte": "<p>La section 7 du chapitre Ier du titre Ier du livre V du code monétaire et financier est complétée par des articles L. 511-47 à L. 511-50 ainsi rédigés :</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "2", "texte": "<p>« <i>Art. L. 511-47.</i> - I. - Afin de garantir la stabilité financière, leur solvabilité à l'égard des déposants et leur capacité à assurer le financement de l'économie, il est interdit aux établissements de crédit, compagnies financières et compagnies financières holding mixtes, dont les activités de négociation sur instruments financiers dépassent des seuils définis par décret en Conseil d'État, d'effectuer autrement que par l'intermédiaire de filiales dédiées à ces activités les opérations suivantes :</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "3", "texte": "<p>« 1° Les activités de négociation sur instruments financiers faisant intervenir leur compte propre, à l'exception des activités relatives :</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "4", "texte": "<p>« - à la fourniture de services d'investissement à la clientèle ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "5", "texte": "<p>« - à la compensation d'instruments financiers ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "6", "texte": "<p>« - à la couverture des risques de l'établissement de crédit ou du groupe au sens de l'article L. 511-20 à l'exception de la filiale mentionnée au présent article ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "7", "texte": "<p>« - à la tenue de marché. Le ministre chargé de l'économie peut fixer, par arrêté et après avis de l'Autorité de contrôle prudentiel et de résolution, un seuil valable pour tous les établissements ou pour un établissement en particulier, exprimé par rapport au produit net bancaire de l'établissement de crédit de la compagnie financière ou de la compagnie financière holding, au-delà duquel les activités relatives à la tenue de marché d'un établissement de crédit ne bénéficient plus de cette exception ;  </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "8", "texte": "<p>« - à la gestion saine et prudente de la trésorerie du groupe au sens de l'article L. 511-20 et aux opérations financières entre les établissements de crédit, compagnies financières et compagnies financières holding mixtes, d'une part, et leurs filiales appartenant à un même groupe au sens du même article L. 511-20, d'autre part ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "9", "texte": "<p>« - aux opérations d'investissement du groupe au sens dudit article L. 511-20 ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "10", "texte": "<p>« 2° Toute opération conclue pour son compte propre avec des organismes de placement collectif à effet de levier ou autres véhicules d'investissement similaires, répondant à des caractéristiques fixées par arrêté du ministre chargé de l'économie, lorsque l'établissement de crédit n'est pas garanti par une sûreté.</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "11", "texte": "<p>« II. - Les seuils d'exposition mentionnés au premier alinéa du I sont déterminés sur la base de l'importance relative des activités de marché et, le cas échéant, des activités mentionnées au premier alinéa du 1° et au 2° du I dans l'ensemble des activités de l'établissement de crédit, de la compagnie financière ou de la compagnie financière holding mixte.</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "12", "texte": "<p>« III. - Au sens du présent article, on entend par &#8220;fourniture de services d'investissement à la clientèle&#8221; l'activité d'un établissement :</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "13", "texte": "<p>« 1° Consistant à fournir les services d'investissement mentionnés à l'article L. 321-1 et les services connexes mentionnés à l'article L. 321-2 en se portant partie à des opérations sur des instruments financiers dans le but de répondre aux besoins de couverture, de financement ou d'investissement de ses clients ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "14", "texte": "<p>« 2° Et dont la rentabilité attendue résulte des revenus tirés des services fournis à la clientèle et de la gestion saine et prudente des risques associés à ces services. Les risques associés doivent répondre au strict besoin de gestion de l'activité dans des conditions fixées par un arrêté du ministre chargé de l'économie.</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "15", "texte": "<p>« IV. - Au sens du présent article, on entend par &#8220;couverture&#8221; l'activité d'un établissement mentionné au I qui se porte partie à des opérations sur des instruments financiers dans le but de réduire ses expositions aux risques de toute nature liés aux activités de crédit et de marché. Les instruments utilisés pour ces opérations de couverture doivent présenter une relation économique avec les risques identifiés, dans des conditions définies par un arrêté du ministre chargé de l'économie.</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "16", "texte": "<p>« V. - Au sens du présent article, on entend par &#8220;tenue de marché&#8221; l'activité d'un établissement qui, en tant qu'intermédiaire, se porte partie à des opérations sur des instruments financiers :</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "17", "texte": "<p>« 1° Soit consistant en la communication simultanée de prix d'achat et de vente fermes et concurrentiels pour des volumes de taille comparable, avec pour résultat d'apporter de la liquidité aux marchés sur une base régulière et continue ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "18", "texte": "<p>« 2° Soit nécessaires, dans le cadre de son activité habituelle, à l'exécution d'ordres d'achat ou de vente de clients ou en réponse à des demandes d'achat ou de vente de leur part.</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "19", "texte": "<p>« L'Autorité de contrôle prudentiel et de résolution contrôle que la distinction de l'activité de tenue de marché, mentionnée aux 1° et 2°, par rapport aux autres activités est bien établie en se fondant, pour les activités mentionnées au 1°, notamment sur des indicateurs précisant les conditions de présence régulière sur le marché, l'activité minimale sur le marché, les exigences en termes d'écarts de cotation proposés et les  règles d'organisation internes incluant des limites de risques. Les indicateurs sont adaptés en fonction du type d'instrument financier négocié et des lieux de négociation sur lesquels s'effectue l'activité de tenue de marché. Le teneur de marché fournit sur base régulière les indicateurs à l'Autorité de contrôle prudentiel et de résolution. </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "20", "texte": "<p>« Pour les activités visées au 2°, l'établissement doit pouvoir justifier d'un lien entre le besoin des clients et les opérations réalisées pour compte propre. L'Autorité de contrôle prudentiel et de résolution apprécie cette activité au regard notamment de la fréquence des opérations réalisées. </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "21", "texte": "<p>« Un arrêté du ministre de l'économie, après avis de l'Autorité des marchés financiers et de l'Autorité de contrôle prudentiel et de résolution, fixe la liste des indicateurs visés au I du présent article.</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "22", "texte": "<p>« VI. - Au sens du présent article, les &#8220;opérations d'investissement du groupe&#8221; désignent :</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "23", "texte": "<p>« 1° Les opérations d'achat ou de vente de titres financiers acquis dans l'intention de les conserver durablement, ainsi que les opérations sur instruments financiers liées à ces dernières ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "24", "texte": "<p>« 2° Les opérations d'achat ou de vente de titres émis par les entités du groupe.</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "25", "texte": "<p>« <i>Art. L. 511-48.</i> - I. - Les filiales dédiées à la réalisation des activités mentionnées au I de l'article L. 511-47 sont agréées par l'Autorité de contrôle prudentiel et de résolution comme entreprises d'investissement ou, le cas échéant et par dérogation à l'article L. 511-47, comme établissements de crédit. </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "26", "texte": "<p>« Lorsqu'elles sont agréées par l'Autorité de contrôle prudentiel et de résolution en tant qu'établissements de crédit, ces filiales ne peuvent ni recevoir des dépôts garantis au sens de l'article L. 312-4, ni fournir des services de paiement aux clients dont les dépôts bénéficient de la garantie mentionnée au même article L. 312-4.</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "27", "texte": "<p>« Les filiales mentionnées au I de l'article L. 511-47 doivent respecter individuellement ou de manière sous-consolidée les normes de gestion prévues à l'article L. 511-41, dans des conditions fixées par arrêté du ministre chargé de l'économie. </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "28", "texte": "<p>« Sans préjudice des dispositions de l'article L. 511-41-2, les établissements de crédit, compagnies financières ou compagnies financières holding mixtes qui contrôlent les filiales mentionnées au I de l'article L. 511-47 sont tenus de respecter les normes de gestion mentionnées à l'article L. 511-41 sur la base de leur situation financière individuelle ainsi que sur la base de leur situation financière consolidée en excluant de celle-ci les filiales mentionnées au présent article, dans les conditions prévues par arrêté du ministre chargé de l'économie. </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "29", "texte": "<p>« Pour l'application du ratio de division des risques, les filiales mentionnées au I de l'article L. 511-47 ne sont pas considérées comme appartenant au même groupe que les établissements de crédit, compagnies financières ou compagnies financière holding mixtes qui les contrôlent. Pour l'application du règlement relatif au contrôle des grands risques par les établissements n'appartenant pas au groupe, les filiales et le groupe auquel elles appartiennent sont considérés comme un même bénéficiaire. </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "30", "texte": "<p>« Les filiales définies au présent article doivent utiliser des raisons sociales et des noms commerciaux distincts de ceux des établissements de crédit du groupe qui les contrôlent, de manière à n'entretenir aucune confusion dans l'esprit de leurs créanciers et cocontractants.</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "31", "texte": "<p>« Les personnes mentionnées à l'article L. 511-13 ou, selon le cas, à l'article L. 532-2, qui assurent la détermination effective de l'orientation de l'activité de ces filiales, ne peuvent assurer la détermination effective de l'orientation de l'activité, au sens de ces mêmes articles, de l'établissement de crédit, de la compagnie financière ou de la compagnie financière holding mixte qui les contrôlent, ou de leurs filiales autres que celles mentionnées au présent article. </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "32", "texte": "<p>« II. - Les filiales mentionnées au I ne peuvent réaliser les opérations suivantes :</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "33", "texte": "<p>« 1° Les opérations de négoce à haute fréquence taxables au titre de l'article 235 <i>ter</i> ZD <i>bis</i> du code général des impôts ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "34", "texte": "<p>« 2° Les opérations sur instruments financiers à terme dont l'élément sous-jacent est une matière première agricole.</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "35", "texte": "<p>« <i>Art. L. 511-49.</i> - Les entreprises d'investissement, établissements de crédit, compagnies financières et compagnies financières holding mixtes, ainsi que leurs filiales mentionnées à l'article L. 511-48 qui réalisent des opérations sur instruments financiers, assignent à leurs unités internes chargées de ces opérations des règles d'organisation et de fonctionnement de nature à assurer le respect des articles L. 511-47 et L. 511-48.</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "36", "texte": "<p>« Ils s'assurent notamment que le contrôle du respect de ces règles est assuré de manière adéquate par le système de contrôle interne mentionné à l'article L. 511-41 et que les règles de bonne conduite et autres obligations professionnelles assignées à leurs services sont conformes aux III et IV de l'article L. 621-7. </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "37", "texte": "<p>« Ils communiquent à l'Autorité de contrôle prudentiel et de résolution, ainsi que, pour ce qui la concerne, à l'Autorité des marchés financiers, la description de ces unités ainsi que les règles d'organisation et de fonctionnement qui leur sont assignées en application du premier alinéa du présent article.</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "38", "texte": "<p>« <i>Art. L. 511-50.</i> - L'agrément mentionné à l'article L. 532-1 peut être refusé par l'Autorité de contrôle prudentiel et de résolution si l'organisation et le fonctionnement, de même que le système de contrôle interne, d'un établissement de crédit, d'une compagnie financière ou d'une compagnie financière holding mixte ainsi que de leurs filiales mentionnées aux articles L. 511-47 et L. 511-48 ne permettent pas d'assurer de manière adéquate le respect de ces mêmes articles. »</p>"}
{"type": "article", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er bis", "ordre": "2", "expose": "<p>Cet article a été ajouté suite à l'adoption de l'amendement CF 308 lors de l'<a href='http://www.nosdeputes.fr/14/seance/884#inter_6d77fc4b8d861e9e62f020f3c2f2a14d'>examen en commission des finances le mercredi 6 février 2013 à 16h30</a>.</p><p><small>(L'Assemblée nationale ayant publié ces amendements sous la seule forme de <a href='http://www.assemblee-nationale.fr/14/pdf/amendements_commissions/cfiab/0566-01.pdf'>fichiers PDF contenant des documents papiers scannés</a>, nous ne sommes malheureusement pas en mesure de reproduire l'exposé des motifs à l'origine de cet article.)</small></p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er bis", "alinea": "1", "texte": "<p>Le chapitre Ier du titre V du livre IV du code monétaire et financier est complété par une section 4 ainsi rédigée :</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er bis", "alinea": "2", "texte": "<p><i>« Section 4</i></p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er bis", "alinea": "3", "texte": "<p><i>« Obligation d'information sur les systèmes de négociation automatisés</i></p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er bis", "alinea": "4", "texte": "<p>« <i>Art. L. 451-3-1. -</i> Toute personne utilisant des systèmes de négociation automatisés doit : </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er bis", "alinea": "5", "texte": "<p>« 1° Notifier à l'Autorité des marchés financiers l'utilisation de systèmes de négociation automatisés générant des ordres de vente ou d'achat de titres de sociétés dont le siège social est localisé en France ; </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er bis", "alinea": "6", "texte": "<p>« 2° Assurer une traçabilité de chaque ordre envoyé vers un marché ou un système multilatéral de négociation, conserver pendant une durée fixée par le règlement général de l'Autorité des marchés financiers  tout élément permettant d'établir le lien entre un ordre donné et les algorithmes ayant permis de déterminer cet ordre, conserver tous les algorithmes utilisés pour élaborer les ordres transmis aux marchés et les transmettre à l'Autorité des marchés financiers lorsqu'elle en fait la demande. </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er bis", "alinea": "7", "texte": "<p>« Les personnes utilisant des dispositifs automatisés de négociation doivent mettre en place des procédures et des dispositifs internes garantissant la conformité de leur organisation avec les règles du 2°. </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er bis", "alinea": "8", "texte": "<p>« Le règlement général de l'Autorité des marchés financiers prévoit les conditions d'application du présent article, au plus tard six mois après l'entrée en vigueur de la loi n°    du       de séparation et de régulation des activités bancaires. »</p>"}
{"type": "article", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "2", "ordre": "3", "expose": "<p>L'article&nbsp;2 vise à interdire, par l'insertion d'un article L.&nbsp;612-33-1, les opérations susceptibles de porter atteinte à la stabilité financière ou au bon fonctionnement et à l'intégrité des marchés financiers. Cet article donne à l'Autorité de contrôle prudentiel et de résolution le pouvoir d'interdire à un établissement des activités susceptibles de faire courir un risque systémique. L'ACPR pourra ainsi interdire aux banques, même en l'absence de risque avéré pour leur propre solvabilité, d'investir dans un produit ou de le commercialiser.</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "1", "texte": "<p>La section 6 du chapitre II du titre Ier du livre VI du même code est ainsi modifiée :</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "2", "texte": "<p>1° Après l'article L. 612-33, il est inséré un article L. 612-33-1 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "3", "texte": "<p>« <i>Art. L. 612-33-1.</i> - Lorsque l'activité d'une personne soumise à son contrôle est susceptible de porter atteinte à la stabilité financière ainsi que dans les situations d'urgence prévues par le règlement (UE) n° 1093/2010 du Parlement européen et du Conseil, du 24 novembre 2010, instituant une Autorité européenne de surveillance (Autorité bancaire européenne), modifiant la décision n° 716/2009/CE et abrogeant la décision 2009/78/CE de la Commission, l'Autorité de contrôle prudentiel et de résolution peut décider de limiter ou suspendre l'exercice de certaines opérations par cette personne. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "2", "alinea": "4", "texte": "<p>2° À la première phrase du second alinéa de l'article L. 612-35, après la référence : « L. 612-33 », est insérée la référence : « , L. 612-33-1 ».</p>"}
{"type": "article", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "3", "ordre": "4", "expose": "<p>L'article&nbsp;3 précise que les entreprises d'investissement filiales d'établissement de crédit mentionnées au L.&nbsp;511-47 ne peuvent bénéficier d'une exemption d'agrément.</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "3", "alinea": "1", "texte": "<p>L'article L. 531-2 du même code est complété par un alinéa ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "3", "alinea": "2", "texte": "<p>« Les filiales mentionnées à l'article L. 511-47 ne peuvent bénéficier de l'exemption d'agrément prévue au présent article. »</p>"}
{"type": "article", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4", "ordre": "5", "expose": "<p>L'article&nbsp;4 organise les modalités d'application du titre&nbsp;I<sup>er</sup> de la loi.</p><p>Il prévoit d'exempter des dispositions de la loi les portefeuilles d'actifs existant à la date d'entrée en vigueur de la loi, qui font l'objet d'une gestion extinctive. Cette disposition est destinée à éviter que le refinancement de ces portefeuilles ne soit empêché par leur transfert au sein de la filiale. L'article prévoit par ailleurs le transfert automatique des contrats qui correspondent aux activités à filialiser au sein de la nouvelle structure sans qu'il soit besoin de les résilier au préalable.</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "1", "texte": "<p>I. - Le présent titre ne s'applique pas à la gestion extinctive des portefeuilles d'instruments financiers existant à la date de la publication de la présente loi. </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "2", "texte": "<p>II. - Les établissements mentionnés à l'article L. 511-47 du code monétaire et financier identifient, au plus tard le 1er juillet 2014, les activités à transférer à la filiale mentionnée à l'article L. 511-48 du même code. Le transfert effectif de ces activités intervient au plus tard le 1er juillet 2015. Les mêmes établissements s'acquittent des obligations fixées à l'article L. 511-49 dudit code au plus tard le 1er juillet 2014.</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4", "alinea": "3", "texte": "<p>III. - Le transfert de l'ensemble des biens, droits et obligations de toute nature liés aux activités mentionnés à l'article L. 511-48 du code monétaire et financier est réalisé de plein droit et sans qu'il soit besoin d'aucune formalité, nonobstant toute disposition ou stipulation contraire. Il emporte les effets d'une transmission universelle de patrimoine ainsi que le transfert de plein droit et sans formalité des accessoires des créances cédées et des sûretés réelles et personnelles les garantissant. Le transfert des contrats en cours d'exécution, quelle que soit leur qualification juridique, conclus par les établissements mentionnés à l'article L. 511-47 du même code dans le cadre des activités à transférer n'est de nature à justifier ni leur résiliation, ni la modification de l'une quelconque de leurs clauses, ni, le cas échéant, le remboursement anticipé des dettes qui en sont l'objet. De même, ces transferts ne sont pas de nature à justifier la résiliation ou la modification d'aucune autre convention conclue par les établissements mentionnés au même article L. 511-47 ou les sociétés qui leur sont liées au sens des articles L. 233-1 à L. 233-4 du code de commerce. </p>"}
{"type": "article", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 bis", "ordre": "6", "expose": "<p>Cet article a été ajouté suite à l'adoption de l'amendement CF 140 lors de l'<a href='http://www.nosdeputes.fr/14/seance/885'>examen en commission des finances le mercredi 6 février 2013 à 21h00</a>.</p><p><small>(L'Assemblée nationale ayant publié ces amendements sous la seule forme de <a href='http://www.assemblee-nationale.fr/14/pdf/amendements_commissions/cfiab/0566-02.pdf'>fichiers PDF contenant des documents papiers scannés</a>, nous ne sommes malheureusement pas en mesure de reproduire l'exposé des motifs à l'origine de cet article.)</small></p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 bis", "alinea": "1", "texte": "<p>L'article L. 511-45 du code monétaire et financier est ainsi modifié : </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 bis", "alinea": "2", "texte": "<p>1° Au début est ajoutée la mention : « I.- » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 bis", "alinea": "3", "texte": "<p>2° Sont ajoutés des II à IV ainsi rédigés :</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 bis", "alinea": "4", "texte": "<p>« II. - À compter de l'exercice 2013 et pour publication à partir de 2014, les établissements de crédit, compagnies financières et compagnies financières holding mixtes publient en annexe à leurs comptes annuels des informations sur leurs implantations et leurs activités dans chaque État ou territoire. Les résultats sont agrégés à l'échelle de ces États ou territoires. </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 bis", "alinea": "5", "texte": "<p>« III. - Les informations suivantes sont publiées pour chaque État ou territoire :</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 bis", "alinea": "6", "texte": "<p>« 1° Nom et nature d'activité ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 bis", "alinea": "7", "texte": "<p>« 2° Produit net bancaire ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 bis", "alinea": "8", "texte": "<p>« 3° Effectifs en personnel. </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 bis", "alinea": "9", "texte": "<p>« IV. - Un rapport comprenant les informations mentionnées aux II et III est mis à disposition du public, dans les conditions fixées par décret en Conseil d'État. »</p>"}
{"type": "article", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 ter", "ordre": "7", "expose": "<p>Cet article a été ajouté suite à l'adoption de l'amendement CF 178 et du sous-amendement CF 301 lors de l'<a href='http://www.nosdeputes.fr/14/seance/885#inter_e85e8e4d3ef2e42a477a8a9c6e74fb36'>examen en commission des finances le mercredi 6 février 2013 à 21h00</a>.</p><p><small>(L'Assemblée nationale ayant publié ces amendements sous la seule forme de <a href='http://www.assemblee-nationale.fr/14/pdf/amendements_commissions/cfiab/0566-02.pdf'>fichiers PDF contenant des documents papiers scannés</a>, nous ne sommes malheureusement pas en mesure de reproduire l'exposé des motifs à l'origine de cet article.)</small></p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 ter", "alinea": "1", "texte": "<p>I. - L'article L. 561-15 du code monétaire et financier est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 ter", "alinea": "2", "texte": "<p>1° Les alinéas IV et VI sont abrogés ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 ter", "alinea": "3", "texte": "<p>2° Après le V, il est inséré un V <i>bis</i> ainsi rédigé : </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 ter", "alinea": "4", "texte": "<p>« V <i>bis. - </i>Les tentatives d'opérations mentionnées aux I et II du présent article font l'objet d'une déclaration au service mentionné à l'article L. 561-23. » ; </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 ter", "alinea": "5", "texte": "<p>II. - L'article L. 561-15-1 du même code est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 ter", "alinea": "6", "texte": "<p>1° Au début est ajoutée la mention : « I. - » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 ter", "alinea": "7", "texte": "<p>2° À la première phrase, le mot : « déclarent » est remplacé par le mot : « adressent » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 ter", "alinea": "8", "texte": "<p>3° La seconde phrase est ainsi modifiée :</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 ter", "alinea": "9", "texte": "<p><i>a)</i> Les mots : « une déclaration » sont remplacés par les mots : « cette information » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 ter", "alinea": "10", "texte": "<p><i>b) </i>Les mots : « à compétence nationale TRACFIN » sont remplacés par les mots : « mentionné à l'article L. 561-23 » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 ter", "alinea": "11", "texte": "<p><i>c) </i>À la fin, le mot : « déclaration » est remplacé par le mot : « transmission » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 ter", "alinea": "12", "texte": "<p>4° Sont ajoutés des II et III ainsi rédigés :</p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 ter", "alinea": "13", "texte": "<p>« II. - Les personnes mentionnées aux 1° à 7° de l'article L. 561-2 adressent au service mentionné à l'article L. 561-23 les éléments d'information relatifs aux opérations financières présentant un risque élevé de blanchiment ou de financement du terrorisme en raison du pays ou du territoire d'origine ou de destination des fonds, du type d'opération ou des structures juridiques concernées. Un décret en Conseil d'État fixe les critères objectifs des opérations ainsi soumises à une obligation d'information. </p>"}
{"type": "alinea", "loi": "707", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "4 ter", "alinea": "14", "texte": "<p>« III. - Les informations adressées en application du présent article sont faites sans préjudice des déclarations éventuellement faites en application de l'article L. 561-15. »</p>"}
{"type": "section", "loi": "707", "level": "1", "leveltype": "titre", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "titre": "Mise en place du Régime de Résolution Bancaire", "expose": "<p>Le projet de loi met en place un régime de résolution bancaire, afin de doter les pouvoirs publics de nouveaux pouvoirs qui leur permettront de mieux prévenir et gérer les crises bancaires.</p>"}
{"type": "section", "loi": "707", "level": "2", "leveltype": "chapitre", "level1": "2", "level2": "1er", "level3": "0", "level4": "0", "titre": "Institutions en matière de prévention et de résolution bancaires", "expose": ""}
{"type": "section", "loi": "707", "level": "3", "leveltype": "section", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "titre": "L'Autorité de contrôle prudentiel et de résolution", "expose": ""}
{"type": "article", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "ordre": "8", "expose": "<p>L'article&nbsp;5 confie à l'Autorité de contrôle prudentiel, qui devient l'Autorité de contrôle prudentiel et de résolution, des missions nouvelles en matière de prévention et de gestion des crises bancaires qui s'ajouteront à ses missions de supervision. Elle devient ainsi l'autorité française chargée de la résolution bancaire.</p><p>À cet effet, le projet prévoit la création, en son sein, d'un nouveau collège, chargé de la résolution. Il fixe la composition de ce collège et les modalités d'organisation de ses travaux et d'adoption de ses décisions.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "1", "texte": "<p>I. - L'Autorité de contrôle prudentiel prend le nom de « Autorité de contrôle prudentiel et de résolution ». </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "2", "texte": "<p>II. - Le chapitre II du titre Ier du livre VI du code monétaire et financier est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "3", "texte": "<p>1° Après le 3° du II de l'article L. 612-1, il est inséré un 4° ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "4", "texte": "<p>« 4° De veiller à l'élaboration et à la mise en oeuvre des mesures de prévention et de résolution des crises bancaires, prévues aux articles L. 613-31-11 à L. 613-31-17, dont l'objet est de préserver la stabilité financière, d'assurer la continuité des activités, des services et des opérations des établissements dont la défaillance aurait de graves conséquences pour l'économie, de protéger les déposants ou d'éviter ou de limiter au maximum le recours au soutien financier public. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "5", "texte": "<p>2° L'article L. 612-4 est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "6", "texte": "<p>« <i>Art. L. 612-4.</i> - L'Autorité de contrôle prudentiel et de résolution comprend un collège de supervision, un collège de résolution et une commission des sanctions. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "7", "texte": "<p>« Sauf disposition contraire, les attributions confiées à l'Autorité de contrôle prudentiel et de résolution sont exercées par le collège de supervision, qui statue en formation plénière, en formation restreinte, en sous-collège sectoriel ou, le cas échéant, en commission spécialisée. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "8", "texte": "<p>« Les missions mentionnées au 4° du II de l'article L. 612-1 ainsi qu'au III de l'article L. 312-5 et régies par les articles L. 613-31-12 à L. 613-31-16 sont exercées par le collège de résolution. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "9", "texte": "<p>3° Après l'article L. 612-8, il est inséré un article L. 612-8-1 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "10", "texte": "<p>« <i>Art. L. 612-8-1.</i> - Le collège de résolution de l'Autorité de contrôle prudentiel et de résolution est composé de cinq membres :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "11", "texte": "<p>« 1° Le gouverneur de la Banque de France ou son représentant, président ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "12", "texte": "<p>« 2° Le directeur général du Trésor ou son représentant ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "13", "texte": "<p>« 3° Le président de l'Autorité des marchés financiers ou son représentant ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "14", "texte": "<p>« 4° Le sous-gouverneur désigné par le gouverneur de la Banque de France, ou son représentant ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "15", "texte": "<p>« 5° Le président du directoire du fonds de garantie des dépôts et de résolution ou son représentant. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "16", "texte": "<p>« Par dérogation à l'article L. 612-12, un décret en Conseil d'État fixe les conditions d'organisation et de fonctionnement des services chargés de préparer les travaux du collège de résolution. Le directeur chargé de ces services est nommé par arrêté du ministre chargé de l'économie sur proposition du président du collège de résolution. Il rapporte au collège de résolution. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "17", "texte": "<p>« Le collège de résolution ne peut délibérer que si la majorité de ses membres sont présents.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "18", "texte": "<p>« Ses décisions sont prises à la majorité des voix. En cas de partage égal des voix, celle du président est prépondérante. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "19", "texte": "<p>« Les décisions pouvant entraîner immédiatement ou à terme l'appel à des concours publics, quelle que soit la forme de ces concours, ne peuvent être adoptées qu'avec la voix du directeur général du Trésor ou de son représentant. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "20", "texte": "<p>« Les membres du collège de résolution et les services chargés de la préparation de ses travaux ont accès, pour l'exercice de leurs missions au sein de l'Autorité de contrôle prudentiel et de résolution, aux informations détenues par l'Autorité de contrôle prudentiel et de résolution pour l'exercice de ses missions de contrôle prudentiel. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "21", "texte": "<p>4° Le 5° de l'article L. 612-33 est complété par les mots : « ainsi que tout ou partie d'un portefeuille de crédits ou de dépôts d'un établissement de crédit » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "22", "texte": "<p>5° Aux premier et douzième alinéas, à la première phrase du quinzième alinéa, à l'avant-dernier alinéa, trois fois, et au dernier alinéa de l'article L. 612-5, au premier alinéa et aux 3°, 4° et 5° de l'article L. 612-6, au premier alinéa de l'article L. 612-7, à l'article L. 612-8, à la première phrase du premier alinéa, aux deuxième et avant-dernier alinéas et, deux fois, au dernier alinéa du I et à la première phrase du premier alinéa du II de l'article L. 612-12, au 1° du II de l'article L. 612-14, aux troisième et dernier alinéas de l'article L. 612-15, au III de l'article L. 612-16, au troisième alinéa, à la fin du quatrième alinéa et à la première phrase de l'avant-dernier alinéa du II de l'article L. 612-19, au dernier alinéa du III  de l'article L. 612-20 et à l'article L. 612-36, après le mot : « collège », sont insérés les mots : « de supervision » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "23", "texte": "<p>6° Aux premier, cinquième, sixième et septième alinéas de l'article L. 612-10, après le mot : « collège », sont insérés les mots : « de supervision, du collège de résolution » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "24", "texte": "<p>7° Le premier alinéa de l'article L. 612-38 est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "25", "texte": "<p><i>a)</i> À la première phrase, après le mot : « collège », sont insérés les mots : « de supervision ou le collège de résolution » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "1", "level4": "0", "article": "5", "alinea": "26", "texte": "<p><i>b)</i> Le début de la deuxième phrase est ainsi rédigé : « Si cette formation ou le collège de résolution décide... <i>(le reste sans changement)</i>. »</p>"}
{"type": "section", "loi": "707", "level": "3", "leveltype": "section", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "titre": "Le fonds de garantie des dépôts et de résolution", "expose": ""}
{"type": "article", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "ordre": "9", "expose": "<p>L'article&nbsp;6 renforce les missions du Fonds de garantie des dépôts, qui devient le Fonds de garantie des dépôts et de résolution, afin d'en faire le fonds de résolution français.</p><p>À cet effet, le projet de loi prévoit l'intervention du Fonds, sur décision de l'Autorité de contrôle prudentiel et de résolution, auprès d'un établissement soumis à une procédure de résolution. Il pourra être chargé dans ce cadre de la mise en œuvre des décisions prises par l'Autorité de contrôle et de résolution, selon différentes modalités.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "1", "texte": "<p>I. - Le fonds de garantie des dépôts prend le nom de « fonds de garantie des dépôts et de résolution ».</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "2", "texte": "<p>II. - La section 3 du chapitre II du titre I du livre III du code monétaire et financier est ainsi modifiée :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "3", "texte": "<p>1° Le premier alinéa de l'article L. 312-4 est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "4", "texte": "<p><i>a)</i> Après le mot : « crédit », sont insérés les mots : « , les compagnies financières, les compagnies financières holding mixtes et les entreprises d'investissement, à l'exception des sociétés de gestion de portefeuille » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "5", "texte": "<p><i>b)</i> Sont ajoutés les mots : « et, sur demande de l'Autorité de contrôle prudentiel et de résolution d'intervenir, dans les conditions prévues à l'article L. 613-31-15, auprès d'un établissement de crédit, d'une entreprise d'investissement, autre qu'une société de gestion de portefeuille, d'une compagnie financière et d'une compagnie financière holding mixte, » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "6", "texte": "<p>2° Les deux derniers alinéas du II et le III de l'article L. 312-5 sont remplacés par des III à VI ainsi rédigés :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "7", "texte": "<p>« III. - L'Autorité de contrôle prudentiel et de résolution peut également saisir le fonds de garantie des dépôts et de résolution de la situation d'un établissement de crédit, d'une entreprise d'investissement, d'une compagnie financière et d'une compagnie financière holding mixte, qui correspond aux prévisions de l'article L. 613-31-15 et donne lieu à la mise en oeuvre des mesures prévues à l'article L. 613-31-16.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "8", "texte": "<p>« L'Autorité peut demander au fonds de garantie des dépôts et de résolution d'intervenir auprès de la personne agréée pour reprendre ou poursuivre les activités cédées ou transférées en application du même article.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "9", "texte": "<p>« Lorsque le fonds de garantie des dépôts et de résolution est saisi, ne peuvent être mis à sa charge que les montants nécessaires après l'exercice par l'Autorité des prérogatives prévues au 9° du I de l'article L. 613-31-16.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "10", "texte": "<p>« Il intervient selon les modalités déterminées par l'Autorité de contrôle prudentiel et de résolution.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "11", "texte": "<p>« IV. - Pour l'application des II et III, le fonds de garantie des dépôts et de résolution peut :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "12", "texte": "<p>« 1° Acquérir tout ou partie des actions ou des parts sociales de l'établissement concerné ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "13", "texte": "<p>« 2° Souscrire au capital de l'établissement-relais mentionné à l'article L. 613-31-16 ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "14", "texte": "<p>« 3° Souscrire à une augmentation du capital de l'établissement concerné ou de l'établissement-relais ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "15", "texte": "<p>« 4° Consentir des financements à l'établissement concerné ou à l'établissement-relais, sous quelque forme que ce soit, y compris sous la forme d'une garantie ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "16", "texte": "<p>« 5° Participer, sur demande d'un organe central mentionné à l'article L. 511-30, à l'action de ce dernier en prenant en charge une partie du coût des mesures destinées à garantir la solvabilité d'un établissement de crédit affilié à cet organe central ou, en cas de nécessité constatée par l'Autorité de contrôle prudentiel et de résolution, intervenir sur demande de cette dernière.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "17", "texte": "<p>« Les sommes versées par le fonds de garantie des dépôts et de résolution dans la mise en oeuvre des II et III bénéficient du privilège mentionné à l'article L. 611-11 du code de commerce. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "18", "texte": "<p>« Le fonds de garantie des dépôts et de résolution ne peut pas être tenu pour responsable des préjudices subis du fait des concours qu'il a consentis, sauf dans les cas limitativement énumérés à l'article L. 650-1 du même code.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "19", "texte": "<p>« V. - Les recours de pleine juridiction contre les décisions du fonds de garantie des dépôts et de résolution au titre des I et II relèvent de la juridiction administrative. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "20", "texte": "<p>« VI. - L'article L. 613-31-18 est applicable aux décisions prises par le fonds de garantie des dépôts et de résolution au titre des III et IV du présent article. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "21", "texte": "<p>3° L'article L. 312-15 est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "22", "texte": "<p>« <i>Art. L. 312-15.</i> - I. - Dans l'exercice de sa mission d'indemnisation prévue au I de l'article L. 312-5, le fonds de garantie des dépôts et de résolution a accès aux informations détenues par ses adhérents nécessaires à l'organisation, à la préparation et à l'exécution de sa mission y compris celles couvertes par le secret professionnel mentionné à l'article L. 511-33.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "23", "texte": "<p>« II. - Lorsque l'Autorité de contrôle prudentiel et de résolution informe le fonds de garantie des dépôts et de résolution que la mise en oeuvre des II et III de l'article L. 312-5 est envisagée, celui-ci a accès, par l'intermédiaire de l'Autorité, à l'ensemble des documents comptables, juridiques, administratifs et financiers relatifs à la situation et aux éléments d'actif et de passif de l'établissement qui serait susceptible de faire l'objet de son intervention, y compris les documents couverts par le secret professionnel mentionné à l'article L. 511-33, ainsi qu'aux rapports des commissaires aux comptes. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "24", "texte": "<p>« III. - Le fonds de garantie des dépôts et de résolution peut communiquer les informations et documents obtenus en application des I et II du présent article aux personnes qui concourent, sous sa responsabilité, à l'accomplissement de ses missions. Ces personnes sont tenues au secret professionnel dans les conditions prévues à l'article L. 312-14. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "1er", "level3": "2", "level4": "0", "article": "6", "alinea": "25", "texte": "<p>4° Au 5 de l'article L. 312-16, les mots : « de crédit adhérents » sont remplacés par le mot : « adhérant ».</p>"}
{"type": "section", "loi": "707", "level": "2", "leveltype": "chapitre", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "titre": "Planification des mesures préventives de rétablissement et de résolution bancaires et mise en place du régime de résolution bancaire", "expose": ""}
{"type": "article", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "ordre": "10", "expose": "<p>L'article&nbsp;7 insère dans le code monétaire et financier une nouvelle sous-section consacrée aux mesures de prévention et de résolution des crises bancaires composée de huit articles (articles L.&nbsp;613-31-11 à L.&nbsp;613-31-18).</p><p>Le nouvel article L.&nbsp;613-31-11 prévoit, qu'à titre préventif, les établissements de crédit et les entreprises d'investissement, à l'exception des sociétés de gestion de portefeuille, dépassant un seuil fixé par décret et qui ne font pas l'objet d'une surveillance sur une base consolidée, soumettent à l'Autorité de contrôle prudentiel et de résolution un plan préventif de rétablissement prévoyant, en cas de détérioration significative de leur situation financière, les différentes modalités possibles de leur rétablissement, en excluant tout appel à un soutien financier de l'État ou du Fonds de garantie des dépôts et de résolution. Lorsque ces établissements appartiennent à un groupe dépassant un seuil fixé par décret, le plan est élaboré sur une base consolidée. L'Autorité de contrôle prudentiel et de résolution pourra demander d'apporter les compléments ou modifications qui seraient nécessaires.</p><p>Le nouvel article L.&nbsp;613-31-12 prévoit, qu'à titre préventif, pour les établissements de crédit et les entreprises d'investissement, à l'exception des sociétés de gestion de portefeuille, dépassant un seuil fixé par décret et qui ne font pas l'objet d'une surveillance sur une base consolidée, l'Autorité de contrôle prudentiel et de résolution adopte un plan préventif de résolution prévoyant les modalités d'application possibles des pouvoirs de résolution. Lorsque ces établissements appartiennent à un groupe dépassant un seuil fixé par décret, le plan est élaboré sur une base consolidée.</p><p>Le nouvel article L.&nbsp;613-31-13 prévoit également que l'Autorité de contrôle prudentiel et de résolution examine s'il existe des obstacles susceptibles de faire échec à la mise en œuvre des pouvoirs de résolution et peut demander à l'établissement de lui proposer des mesures visant à réduire ou à supprimer ces obstacles. Si elle l'estime nécessaire, l'Autorité peut l'enjoindre à prendre des mesures portant notamment sur son activité ou sa structure juridique, y compris par leur modification ou leur réorganisation, et par exemple en imposant une filialisation de certaines activités.</p><p>Le nouvel article L.&nbsp;613-31-14 prévoit que le gouverneur de la Banque de France ou le directeur général du Trésor peut, s'il l'estime nécessaire, saisir le collège de résolution de l'Autorité de contrôle prudentiel et de résolution, de la situation d'un établissement de crédit, d'une compagnie financière, d'une compagnie financière holding mixte et d'une entreprise d'investissement, à l'exception des sociétés de gestion de portefeuille, pour décider de prendre des mesures de résolution. En cas de défaillance liée au besoin de recourir à un soutien financier exceptionnel des pouvoirs publics, seul le directeur général du Trésor pourra saisir le collège de résolution.</p><p>Le nouvel article L.&nbsp;613-31-15 prévoit que les mesures de résolution peuvent être décidées par le collège de l'Autorité de contrôle prudentiel et de résolution en cas de défaillance de l'un des établissements mentionnés à l'article L.&nbsp;613-31-14 et s'il n'existe aucune perspective raisonnable que sa défaillance soit susceptible d'être d'empêchée dans un délai raisonnable. L'article précise les hypothèses dans lesquelles l'établissement est réputé défaillant.</p><p>Le nouvel article L.&nbsp;613-31-16 précise les mesures de résolution qui peuvent être décidées par le collège de résolution afin de doter les pouvoirs publics de moyens d'action nouveaux. Le collège pourra avoir recours à plusieurs types de mesures afin notamment de changer les dirigeants en place, de procéder au transfert ou à la cession d'office de tout ou partie de l'établissement, de recourir à un «&nbsp;établissement-relais&nbsp;» chargé de recevoir tout ou partie du patrimoine de l'établissement en vue de sa cession, de faire supporter les pertes par les actionnaires et autres détenteurs de fonds propres de l'établissement et de faire émettre de nouveaux titres représentatifs de fonds propres.</p><p>L'article L.&nbsp;613-31-16 dispose également que l'Autorité de contrôle prudentiel et de résolution devra veiller à ce qu'aucun actionnaire, sociétaire ou créancier n'encoure de pertes supérieures à celles qu'il aurait subies en cas de liquidation de l'établissement.</p><p>Il prévoit par ailleurs les modalités selon lesquelles le prix d'émission des actions nouvelles et autres instruments de fond propres, le prix de cession ou de transfert des titres de capital ou des actifs est fixé par l'Autorité de contrôle prudentiel et de résolution sur proposition d'un expert indépendant, sauf si l'urgence ne le permet pas.</p><p>L'article L.&nbsp;613-31-17 prévoit que les mesures peuvent être prises à titre provisoire sans procédure contradictoire. Il établit par ailleurs les modalités de consultation du comité d'entreprise.</p><p>L'article L.&nbsp;613-31-18 prévoit que l'annulation d'une décision du collège de l'Autorité de contrôle prudentiel et de résolution n'affecte pas la validité des actes pris pour son application lorsque leur remisse en cause porte atteinte à l'intérêt de tiers, sauf en cas de fraude.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "1", "texte": "<p>La section 2 du chapitre III du titre Ier du livre VI du code monétaire et financier est complétée par une sous-section 3 ainsi rédigée :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "2", "texte": "<p><i>« Sous-section 3</i></p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "3", "texte": "<p><i>« Mesures de prévention et de résolution des crises bancaires</i></p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "4", "texte": "<p>« <i>Art. L. 613-31-11.</i> - Dans le but de préserver la stabilité financière dans les conditions énoncées au 4° du II de l'article L. 612-1, les établissements de crédit et les entreprises d'investissement, à l'exception des sociétés de gestion de portefeuille, dépassant un seuil de bilan fixé par décret et qui ne font pas l'objet d'une surveillance sur une base consolidée dans les conditions prévues à l'article L. 613-20-1 élaborent et communiquent à l'Autorité de contrôle prudentiel et de résolution un plan préventif de rétablissement prévoyant, en cas de détérioration significative de leur situation financière, les mesures envisagées pour leur rétablissement.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "5", "texte": "<p>« En outre, l'Autorité de contrôle prudentiel et de résolution peut demander à un établissement, une société ou une entreprise soumise à son contrôle et se trouvant hors du champ des dispositions qui précèdent, et dont l'activité viendrait à présenter un risque spécifique au regard de la stabilité financière, de lui soumettre un plan préventif de rétablissement. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "6", "texte": "<p>« Lorsque ces établissements et entreprises appartiennent à un groupe, au sens de l'article L. 511-20, dont le total de bilan dépasse un seuil fixé par décret et font l'objet d'une surveillance sur une base consolidée dans les conditions de l'article L. 613-20-1, le plan préventif de rétablissement est élaboré sur une base consolidée. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "7", "texte": "<p>« Le plan préventif de rétablissement ne prend en compte aucune possibilité de soutien financier exceptionnel de l'État ou du fonds de garantie des dépôts et de résolution. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "8", "texte": "<p>« Si l'Autorité de contrôle prudentiel et de résolution estime que le plan préventif de rétablissement n'est pas suffisant, elle peut adresser des observations à l'établissement ou à l'entreprise et lui demander de le modifier.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "9", "texte": "<p>« Les personnes ayant participé à l'élaboration du plan ou ayant connaissance de celui-ci sont tenues au secret professionnel dans les conditions prévues à l'article L. 511-33. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "10", "texte": "<p>« Un décret en Conseil d'État précise les conditions d'application du présent article.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "11", "texte": "<p>« <i>Art. L. 613-31-12.</i> - L'Autorité de contrôle prudentiel et de résolution établit pour les établissements de crédit et entreprises d'investissement mentionnés à l'article L. 613-31-11 un plan préventif de résolution prévoyant les modalités spécifiques d'application des mesures de résolution prévues à l'article L. 613-31-16. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "12", "texte": "<p>« Dans les cas prévus au troisième alinéa de l'article L. 613-31-11, le plan préventif de résolution est élaboré sur une base consolidée et comporte des sections spécifiques pour chacune des entités de taille significative. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "13", "texte": "<p>« Les personnes ayant participé à l'élaboration du plan ou ayant connaissance du plan sont tenues au secret professionnel dans les conditions prévues à l'article L. 511-33. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "14", "texte": "<p>« <i>Art. L. 613-31-13.</i> - Dans les cas où l'Autorité de contrôle prudentiel et de résolution estime, au vu notamment des plans préventifs de rétablissement ou de résolution prévus aux articles L. 613-31-11 et L. 613-31-12, que l'organisation et le fonctionnement d'un établissement ou une entreprise mentionnés à l'article L. 613-31-12 seraient de nature à faire obstacle à la mise en oeuvre efficace des mesures de résolution prévues à l'article L. 613-31-16, elle peut demander à cet établissement ou à cette entreprise de prendre des mesures visant à réduire ou supprimer ces obstacles.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "15", "texte": "<p>« Si l'Autorité de contrôle prudentiel et de résolution estime que ces mesures sont insuffisantes, elle peut, après que l'établissement ou l'entreprise a pu présenter ses observations, lui enjoindre de prendre dans un délai déterminé les mesures, y compris le cas échéant de modification de ses activités ou de sa structure juridique et opérationnelle, qu'elle estime nécessaires afin de permettre la mise en oeuvre effective des mesures de résolution mentionnées à l'article L. 631-31-16. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "16", "texte": "<p>« Un décret en Conseil d'État précise les conditions d'application du présent article. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "17", "texte": "<p>« <i>Art. L. 613-31-14.</i> - Les membres mentionnés aux 1° et 2° de l'article L. 612-8-1 peuvent saisir le collège de résolution de l'Autorité de contrôle prudentiel et de résolution de la situation d'un établissement de crédit, d'une compagnie financière, d'une compagnie financière holding mixte ou d'une entreprise d'investissement, à l'exception des sociétés de gestion de portefeuille, en vue de la mise en oeuvre des mesures de résolution mentionnées à l'article L. 613-31-16. Toutefois, dans le cas prévu au 3° du II de l'article L. 613-31-15, seul le membre du collège de résolution mentionné au 2° de l'article L. 612-8-1 peut saisir l'Autorité de contrôle prudentiel et de résolution.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "18", "texte": "<p>« <i>Art. L. 613-31-15.</i> - I. - Dans les cas où il est saisi en application de l'article L. 613-31-14, le collège de résolution de l'Autorité de contrôle prudentiel et de résolution apprécie si la personne en cause, prise individuellement ou au sein du groupe auquel elle appartient, au sens de l'article L. 511-20, est défaillante et s'il n'existe aucune perspective que cette défaillance puisse être évitée dans un délai raisonnable autrement que par la mise en oeuvre d'une mesure de résolution ou, le cas échéant, du programme de rétablissement mentionné à l'article L. 612-32. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "19", "texte": "<p>« II. - L'établissement ou l'entreprise est défaillant s'il se trouve ou s'il existe des éléments objectifs montrant qu'il est susceptible de se trouver à terme rapproché dans l'une ou l'autre des situations suivantes :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "20", "texte": "<p>« 1° Il ne respecte plus les exigences de fonds propres qui conditionnent le maintien de l'agrément ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "21", "texte": "<p>« 2° Il n'est pas en mesure d'assurer ses paiements, immédiatement ou à terme rapproché ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "22", "texte": "<p>« 3° Il requiert un soutien financier exceptionnel des pouvoirs publics.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "23", "texte": "<p>« <i>Art. L. 613-31-16.</i> - I. - Les mesures prises par le collège de résolution de l'Autorité de contrôle prudentiel et de résolution au titre de la résolution poursuivent les finalités mentionnées au 4° du II de l'article L. 612-1. Les mesures prises envers toute personne soumise à la procédure de résolution permettent d'atteindre ces finalités de manière proportionnée et peuvent consister à :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "24", "texte": "<p>« 1° Exiger de toute personne soumise à son contrôle, de ses dirigeants, de ses mandataires sociaux, de ses commissaires aux comptes ou de ses salariés, de fournir toutes informations utiles à la mise en oeuvre de la procédure de résolution ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "25", "texte": "<p>« 2° Nommer un administrateur provisoire, au sens de l'article L. 612-34. Toute stipulation prévoyant que cette nomination est considérée comme un événement de défaut est réputée non écrite ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "26", "texte": "<p>« 3° Révoquer tout dirigeant responsable, au sens de l'article L. 511-13, de la personne soumise à la procédure de résolution ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "27", "texte": "<p>« 4° Décider du transfert d'office de tout ou partie d'une ou plusieurs branches d'activité de la personne soumise à la procédure de résolution. Ce transfert est réalisé de plein droit à la date fixée par l'Autorité de contrôle prudentiel et de résolution sans qu'il soit besoin d'aucune formalité. Il entraîne la transmission universelle de patrimoine de la branche d'activité concernée. Nonobstant toute disposition ou stipulation contraire, les contrats afférents aux activités cédées ou transférées se poursuivent sans qu'aucune résiliation ni compensation ne puisse intervenir du seul fait de ce transfert ou de cette cession ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "28", "texte": "<p>« 5° Décider du recours à un établissement-relais chargé de recevoir, à titre provisoire, tout ou partie des biens, droits et obligations de la personne soumise à la procédure de résolution, en vue d'une cession dans les conditions fixées par l'Autorité de contrôle prudentiel et de résolution. Ce transfert est réalisé de plein droit à la date fixée par l'Autorité et sans qu'il soit besoin d'aucune formalité. Il porte également sur les accessoires des créances cédées et des sûretés réelles ou personnelles les garantissant. Nonobstant toute disposition ou stipulation contraire, les contrats afférents aux activités cédées ou transférées se poursuivent sans qu'aucune résiliation ni compensation ne puisse intervenir du seul fait de ce transfert ou de cette cession. L'Autorité peut procéder à l'agrément de l'établissement-relais en le dispensant à titre provisoire du respect de tout ou partie des exigences prudentielles en vigueur ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "29", "texte": "<p>« 6° Faire intervenir le fonds de garantie des dépôts et de résolution en application de l'article L. 312-5 en veillant à ce que cette intervention ne provoque pas de contagion des difficultés de la personne soumise à la procédure de résolution aux autres adhérents du fonds. Un décret en Conseil d'État fixe les conditions dans lesquelles est déterminé le plafond des contributions qui peuvent être appelées auprès des adhérents du fonds, en tenant compte de leur situation au regard des exigences de fonds propres qui leur sont applicables ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "30", "texte": "<p>« 7° Transférer, avec son accord, au fonds de garantie des dépôts et de résolution ou à un établissement-relais les actions et les parts sociales émises par la personne soumise à la procédure de résolution ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "31", "texte": "<p>« 8° Estimer les dépréciations sur la base d'une valorisation de l'actif et du passif de la personne soumise à la procédure de résolution, sans prendre en compte la mise en oeuvre des mesures de résolution ni l'éventualité d'un soutien public ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "32", "texte": "<p>« 9° Imposer la réduction du capital, l'annulation des titres de capital ou des éléments de passif ou la conversion des éléments de passif afin d'absorber le montant des dépréciations, selon l'ordre et les modalités suivantes :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "33", "texte": "<p>« <i>a)</i> En premier lieu, les dépréciations sont imputées sur les capitaux propres ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "34", "texte": "<p>« <i>b)</i> En deuxième lieu, les dépréciations qui demeurent sont imputées sur les titres subordonnés de dernier rang émis en application de l'article L. 228-97 du code de commerce, les titres participatifs et les autres instruments de dernier rang dont le contrat d'émission prévoit qu'ils absorbent les pertes en continuité d'exploitation. Les mesures qui précèdent peuvent consister en une réduction du principal, une annulation ou une conversion de ces titres à hauteur des dépréciations constatées sur les actifs ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "35", "texte": "<p>« <i>c)</i> En troisième lieu, les dépréciations qui demeurent sont imputées sur les autres obligations dont le contrat d'émission prévoit qu'en cas de liquidation de l'émetteur, elles ne sont remboursées qu'après désintéressement des créanciers privilégiés et chirographaires. Les mesures qui précèdent peuvent consister en une réduction du principal, une annulation ou une conversion de ces titres à hauteur des dépréciations constatées. Ces mesures s'appliquent de manière égale entre créanciers de même rang, en réduisant le montant en principal de ces créances, ou l'encours exigible à leur titre, dans une égale mesure proportionnellement à leur valeur ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "36", "texte": "<p>« 10° Imposer à la personne soumise à la procédure de résolution qu'elle émette de nouvelles actions ou parts sociales ou d'autres instruments de fonds propres, y compris des actions de préférence et des instruments convertibles conditionnels ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "37", "texte": "<p>« 11° Prononcer, pour un délai fixé par décret, nonobstant toute disposition ou toute stipulation contraire, l'interdiction de payer tout ou partie des dettes mentionnées au 9° nées antérieurement à la date de la décision de l'Autorité de contrôle prudentiel et de résolution ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "38", "texte": "<p>« 12° Limiter ou interdire temporairement l'exercice de certaines opérations par cet établissement ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "39", "texte": "<p>« 13° Interdire ou limiter la distribution d'un dividende aux actionnaires ou d'une rémunération des parts sociales aux sociétaires de cet établissement.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "40", "texte": "<p>« 14°Suspendre l'exercice du droit d'invoquer la déchéance du terme, ainsi que des droits de résiliation et de compensation, prévus à l'article L. 211-36-1, de tout ou partie d'un contrat conclu avec cet établissement, jusqu'à 17 heures au plus tard le jour ouvrable suivant la publication de cette décision dans des conditions fixées par décret en Conseil d'État.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "41", "texte": "<p>« Lorsque les mesures mentionnées aux 12° et 13° ont déjà été prises par le collège de supervision, le collège de résolution est seul compétent pour décider de les maintenir, les adapter ou les lever aux personnes entrées en résolution. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "42", "texte": "<p>« II. - Le collège de résolution de l'Autorité de contrôle prudentiel et de résolution veille, selon des modalités fixées par un décret en Conseil d'État, à ce qu'aucun actionnaire, sociétaire ou créancier n'encoure de pertes plus importantes que celles qu'il aurait subies si la personne avait été liquidée selon la procédure de liquidation judiciaire prévue par le code de commerce.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "43", "texte": "<p>« III. - Le prix d'émission des actions nouvelles et autres instruments de fonds propres à émettre, le taux de conversion des dettes convertibles, le prix de cession ou de transfert des actions et autres titres de capital et le prix de cession ou de transfert des actifs sont fixés par l'Autorité de contrôle prudentiel et de résolution sur proposition d'un expert indépendant désigné par le premier président de la Cour de cassation. Dans le cas où une valorisation indépendante n'est pas possible en raison de l'urgence de la situation, l'Autorité de contrôle prudentiel et de résolution peut procéder elle-même à la valorisation. Ces valorisations justes et réalistes sont conduites selon les méthodes objectives couramment pratiquées en matière de cession totale ou partielle d'actifs de sociétés, en tenant compte, selon une pondération appropriée à chaque cas, de la valeur boursière des titres, de la valeur des actifs, des bénéfices réalisés, de l'existence des filiales et des perspectives d'activité. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "44", "texte": "<p>« IV <i>. -</i> Les biens, droits, et obligations régis par une convention mentionnée à l'article L. 211-36-1 et leurs accessoires ne peuvent être cédés ou transférés qu'en totalité.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "45", "texte": "<p>« Les contreparties ne peuvent pas exercer le droit d'invoquer la déchéance du terme, ainsi que les droits de résiliation et de compensation, prévus par ces conventions, du seul fait qu'une mesure de résolution prévue au I du présent article a été prise, sauf lorsque cette mesure entraîne la cession ou le transfert prévu au 4° ou au 5° du même I, s'agissant des biens, droits et obligations  régis par une convention mentionnée à l'article L. 211-36-1 ainsi que leurs accessoires, qui ne sont pas cédés ou transférés à un tiers ou à un établissement-relais, selon les cas.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "46", "texte": "<p>« <i>Art. L. 613-31-17.</i> - I. - En cas d'urgence, les mesures mentionnées à l'article L. 613-31-16 peuvent être prises à titre provisoire sans procédure contradictoire. Une procédure contradictoire est engagée dès que possible aux fins de lever, d'adapter ou de confirmer ces mesures.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "47", "texte": "<p>« II. - Lorsque la mise en oeuvre d'une mesure prévue à l'article L. 613-31-16 n'a pu donner lieu à l'information ou à la consultation préalable du comité d'entreprise dans les conditions prévues à l'article L. 2323-2 du code du travail, cette instance est réunie par l'employeur dès que possible. </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "48", "texte": "<p>« <i>Art. L. 613-31-18.</i> - L'annulation d'une décision du collège de l'Autorité de contrôle prudentiel et de résolution n'affecte pas la validité des actes pris pour son application lorsque leur remise en cause est de nature à porter atteinte aux intérêts des tiers, sauf en cas de fraude de ceux-ci. »</p>"}
{"type": "article", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "ordre": "11", "expose": "<p>L'article&nbsp;8 est relatif à l'administrateur provisoire. Il prévoit que sont réputées non écrites les stipulations contractuelles figurant dans un contrat régi par le droit français ou un autre ordre juridique assimilant sa désignation à un cas de défaut. Il prévoit qu'en cas de désignation d'un administrateur provisoire, les rémunérations différées prévues en faveur du dirigeant remplacé ne sont pas exigibles.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "1", "texte": "<p>Le code monétaire et financier est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "2", "texte": "<p>1° À l'article L. 517-5, la référence : « L. 612-34 » est remplacée par la référence : « L. 612-35 » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "3", "texte": "<p>2° Le II de l'article L. 612-2 est complété par un alinéa ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "4", "texte": "<p>« Lorsqu'elle a soumis à son contrôle l'une des personnes mentionnées aux 1° à 3° du présent II, la section 2 du chapitre III du présent titre est applicable. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "5", "texte": "<p>3° Le III de l'article L. 612-16 est abrogé ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "6", "texte": "<p>4° L'article L. 612-34 est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "7", "texte": "<p><i>a)</i> Après le premier alinéa du I, sont insérés deux alinéas ainsi rédigés :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "8", "texte": "<p>« La rémunération de l'administrateur provisoire est fixée par l'Autorité de contrôle prudentiel et de résolution. Elle est prise en charge, ainsi que les frais engagés par l'administrateur provisoire, par la personne auprès de laquelle il est désigné.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "9", "texte": "<p>« En cas de désignation d'un administrateur provisoire, les engagements pris au bénéfice d'un dirigeant suspendu par l'établissement lui-même ou par toute entreprise contrôlée ou qui la contrôle au sens des II et III de l'article L. 233-16 du code de commerce, et correspondant à des éléments de rémunération, des indemnités ou des avantages dus ou susceptibles d'être dus à raison de la cessation ou du changement de ses fonctions, ou postérieurement à celles-ci ne peuvent donner lieu à aucun versement pendant la durée de l'accomplissement de sa mission. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "10", "texte": "<p><i>b)</i> Le I est complété par un alinéa ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "11", "texte": "<p>« Toute stipulation prévoyant que cette désignation est considérée comme un événement de défaut est réputée non écrite. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "12", "texte": "<p><i>c)</i> Le II est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "13", "texte": "<p>- après le mot : « provisoire », sont insérés les mots : « ainsi que les frais engagés par celui-ci » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "14", "texte": "<p>- est ajoutée une phrase ainsi rédigée : </p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "15", "texte": "<p>« Lorsque les fonds disponibles de la personne auprès de laquelle un administrateur provisoire a été désigné par l'Autorité de contrôle prudentiel et de résolution n'y peuvent suffire immédiatement, le Trésor public, à la demande de l'Autorité de contrôle prudentiel et de résolution, fait l'avance de la rémunération et de l'ensemble des frais engagés par                                                                       l'administrateur provisoire. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "16", "texte": "<p>5° Le second alinéa de l'article L. 613-24 est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "17", "texte": "<p>« Lorsque la situation laisse craindre à terme une incapacité de l'établissement de crédit ou d'une des personnes soumises au contrôle de l'Autorité de contrôle prudentiel et de résolution à assurer la rémunération du liquidateur ainsi que les frais engagés par celui-ci, le fonds de garantie des dépôts et de résolution ou le Trésor public peuvent, dans les conditions et selon les modalités prévues à l'article L. 612-34, décider d'en garantir le paiement. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "18", "texte": "<p>6° Aux deux premiers alinéas de l'article L. 613-27, après le mot : « avis », il est inséré le mot : « conforme ».</p>"}
{"type": "section", "loi": "707", "level": "2", "leveltype": "chapitre", "level1": "2", "level2": "3", "level3": "0", "level4": "0", "titre": "Dispositions transitoires", "expose": ""}
{"type": "article", "loi": "707", "level1": "2", "level2": "3", "level3": "0", "level4": "0", "article": "9", "ordre": "12", "expose": "<p>L'article&nbsp;9 fixe les conditions d'application dans le temps des dispositions du <a href='/14/loi/566/section/2'>titre&nbsp;II</a>.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "3", "level3": "0", "level4": "0", "article": "9", "alinea": "1", "texte": "<p>I. - Les mesures prises en application des articles 7 et 8 sont applicables aux contrats en cours à la date de publication de la présente loi, nonobstant toute stipulation contraire.</p>"}
{"type": "alinea", "loi": "707", "level1": "2", "level2": "3", "level3": "0", "level4": "0", "article": "9", "alinea": "2", "texte": "<p>II. - Les mesures de police administrative mentionnées aux articles L. 612-30 à L. 612-34 du code monétaire et financier prises par le collège de l'Autorité de contrôle prudentiel avant la publication de la présente loi sont maintenues de plein droit et peuvent être renouvelées ou levées par le collège de supervision.</p>"}
{"type": "section", "loi": "707", "level": "1", "leveltype": "titre", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "titre": "Surveillance Macro-prudentielle", "expose": "<p>Dans le cadre de la mise en œuvre de l'accord dit de «&nbsp;Bâle&nbsp;3&nbsp;», transposé en droit communautaire par le projet de directive CRD4 et le projet de règlement CRR, il est prévu de mettre en place de nouvelles mesures macro-prudentielles qui doivent permettre d'assurer la stabilité du système financier dans son ensemble. La mise en place de ces nouvelles mesures nécessite de réformer le conseil de régulation financière et du risque systémique, dont les pouvoirs seront renforcés.</p>"}
{"type": "article", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "10", "ordre": "13", "expose": "<p>L'article&nbsp;10 précise que la Banque de France veille, en coopération avec l'autorité macro-prudentielle définie à la section&nbsp;2 du chapitre&nbsp;I<sup>er</sup> du titre&nbsp;III du livre&nbsp;VI du code monétaire et financier, à la stabilité du système financier.</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "10", "alinea": "1", "texte": "<p>Après l'article L. 141-5 du code monétaire et financier, il est inséré un article L. 141-5-1 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "10", "alinea": "2", "texte": "<p>« <i>Art. L. 141-5-1.</i> - La Banque de France veille, conjointement avec le conseil de stabilité financière, à la stabilité du système financier. Elle contribue à la mise en oeuvre des décisions de ce conseil. »</p>"}
{"type": "article", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "ordre": "14", "expose": "<p>L'article&nbsp;11 étend les pouvoirs du conseil de régulation financière et du risque systémique afin qu'il puisse mettre en œuvre les mesures macro-prudentielles prévues par Bâle&nbsp;3 qui sera prochainement transposé au sein de l'Union européenne dans la directive (CRD4) et le règlement (CRR) actuellement en cours de négociation.</p><p>L'article modifie la dénomination du conseil de régulation financière et du risque systémique, qui devient le conseil de stabilité financière, afin de rendre sa dénomination cohérente avec sa mission. La fréquence minimale des réunions du conseil de stabilité financière est accrue&nbsp;: le conseil devra se tenir au minimum quatre fois par an, ce qui est cohérent avec la fréquence minimale de revue des mesures macro-prudentielles prévues par Bâle&nbsp;3.</p><p>Enfin, l'article définit les missions en matière de stabilité financière du conseil. Outre les missions qui étaient déjà dévolues au conseil de régulation financière et du risque systémique et qui sont précisées dans le présent article, il est prévu d'étendre les missions du conseil de stabilité financière et de le doter de pouvoirs d'intervention contraignants. Ainsi, il pourra&nbsp;:</p><ul><li>formuler des avis ou recommandations qu'il estime nécessaire au maintien de la stabilité financière&nbsp;;</li><li>imposer, sur proposition du gouverneur de la Banque de France, des exigences en fonds propres plus contraignantes aux établissements de crédit et entreprises d'investissement européens afin d'éviter une croissance excessive du crédit ou de prévenir un risque aggravé de déstabilisation du système financier&nbsp;;</li><li>fixer, sur proposition du gouverneur de la Banque de France, des critères ou des conditions d'octroi de crédit par les établissements de crédit, notamment pour prévenir l'apparition de mouvements de hausses excessives sur le prix des actifs de toute nature et d'un endettement excessif des agents économiques&nbsp;;</li><li>adresser un avis aux institutions européennes compétentes visant à recommander l'adoption de mesures nécessaires à la prévention du risque systémique et au maintien de la stabilité financière en France. Cette mesure est nécessaire pour permettre l'application d'une disposition prévue dans le futur règlement CRR en cours de négociation qui permet aux autorités nationales de demander aux institutions européennes (Commission européenne, Autorité bancaire européenne, Conseil européen du risque systémique) un renforcement temporaire des exigences par rapport aux exigences définies dans le règlement en cas d'émergence d'un risque systémique.</li></ul><p>Pour accomplir ces missions, l'article prévoit également que&nbsp;:<ul><li>le conseil de stabilité financière puisse recevoir, de la part des autorités compétentes nationales, des informations soumises au secret professionnel&nbsp;;</li><li>le conseil de stabilité financière coopère avec les autorités équivalences des autres États membres de l'Union européenne et les institutions européennes compétentes.</li></ul><p>L'article vise enfin à limiter tout risque de conflit d'intérêt pour les membres du conseil de stabilité financière, compte tenu de ses nouvelles missions. En particulier, il soumet ses membres aux règles du secret professionnel.</p><p>Les propositions de décision du Gouverneur de la Banque de France seront rendues publiques par souci de transparence.</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "1", "texte": "<p>Le titre III du livre VI du même code est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "2", "texte": "<p>1° A L'intitulé est ainsi rédigé : « Surveillance du système financier, coopération, échanges d'information et surveillance complémentaire des conglomérats financiers » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "3", "texte": "<p>1° BL'intitulé du chapitre Ier est ainsi rédigé : « Surveillance du système financier, coopération et échange d'information sur le territoire national » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "4", "texte": "<p>1° L'intitulé de la section 2 est ainsi rédigé : « Le conseil de stabilité financière » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "5", "texte": "<p>2° L'article L. 631-2 est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "6", "texte": "<p><i>a)</i> Au premier alinéa, les mots : « régulation financière et du risque systémique » sont remplacés par les mots : « stabilité financière » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "7", "texte": "<p><i>a</i> bis) Le 5° est ainsi rédigé : </p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "8", "texte": "<p>«  5° Trois personnalités qualifiées désignées, pour une durée de cinq ans, à raison de leurs compétences dans les domaines monétaire, financier ou économique, respectivement par le Président de l'Assemblée nationale, le Président du Sénat et le ministre chargé de l'économie. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "9", "texte": "<p><i>a</i> ter) Après le 5°, il est inséré un alinéa ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "10", "texte": "<p>« Un décret en Conseil d'État détermine les modalités de nomination des membres nommés au 5° permettant le respect de l'objectif de parité entre les femmes et les hommes. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "11", "texte": "<p><i>b)</i> Au dernier alinéa, le mot : « deux » est remplacé par le mot : « quatre » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "12", "texte": "<p>3° L'article L. 631-2-1 est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "13", "texte": "<p>« <i>Art. L. 631-2-1.</i> - Sans préjudice des compétences respectives des institutions que ses membres représentent, le conseil de stabilité financière exerce la surveillance du système financier dans son ensemble, dans le but d'en préserver la stabilité et la capacité à assurer une contribution soutenable à la croissance économique. À ce titre, il définit la politique macro prudentielle et assume les missions suivantes :</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "14", "texte": "<p>« 1° Il veille à la coopération et à l'échange d'informations entre les institutions que ses membres représentent, de même qu'entre ces institutions et lui-même. L'Autorité de contrôle prudentiel et de résolution et l'Autorité des marchés financiers peuvent, à cet effet, lui, transmettre des informations couvertes par le secret professionnel ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "15", "texte": "<p>« 2° Il identifie et évalue la nature et l'ampleur des risques systémiques résultant de la situation du secteur et des marchés financiers compte tenu notamment des avis et recommandations des institutions européennes compétentes ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "16", "texte": "<p>« 3° Il formule tous avis ou recommandations de nature à prévenir tout risque systémique et toute menace à la stabilité financière. Il peut rendre publics ses avis ou recommandations ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "17", "texte": "<p>« 4° Il peut, sur proposition du gouverneur de la Banque de France, imposer aux personnes définies au 1° et au <i>a</i> du 2° du A du I de l'article L. 612-2 des obligations en matière de fonds propres plus contraignantes que les normes de gestion arrêtées par le ministre chargé de l'économie au titre du 6 de l'article L. 611-1 en vue d'éviter une croissance excessive du crédit ou de prévenir un risque aggravé de déstabilisation du système financier ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "18", "texte": "<p>« 5° Il peut fixer, sur proposition du gouverneur de la Banque de France, des conditions d'octroi de crédit par les personnes soumises au contrôle de l'Autorité de contrôle prudentiel et de résolution pour prévenir l'apparition de mouvements de hausses excessives sur le prix des actifs de toute nature ou d'un endettement excessif des agents économiques ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "19", "texte": "<p>« 6° Il peut adresser aux institutions européennes compétentes tout avis visant à recommander l'adoption des mesures nécessaires à la prévention de tout risque systémique menaçant la stabilité financière de la France ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "20", "texte": "<p>« 7° Il facilite la coopération des institutions représentées par ses membres pour l'élaboration des normes internationales et européennes applicables au secteur financier et peut émettre tout avis à ce sujet. </p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "21", "texte": "<p>« Dans l'accomplissement de ses missions, le conseil de stabilité financière prend en compte les objectifs de stabilité financière au sein de l'Union européenne et dans l'Espace économique européen. Il coopère avec les autorités homologues des autres États membres et avec les institutions européennes compétentes. </p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "22", "texte": "<p>« Le gouverneur de la Banque de France peut décider de rendre publique la proposition qu'il formule au titre des 4° et 5°.</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "23", "texte": "<p>« Les décisions du conseil de stabilité financière mentionnées aux mêmes 4° et 5° peuvent faire l'objet d'un recours en annulation devant le Conseil d'État. </p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "24", "texte": "<p>« Un décret en Conseil d'État précise les conditions d'application du présent article. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "25", "texte": "<p>4° Aux premier et second alinéas de l'article L. 631-2-2, les mots : « régulation financière et du risque systémique » sont remplacés par les mots : « stabilité financière » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "26", "texte": "<p>4° <i>bis</i> Le même article L. 631-2-2 est complété par un alinéa ainsi rédigé : </p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "27", "texte": "<p>« Le président du conseil de stabilité financière est entendu, sur leur demande, par les commissions des finances des deux assemblées et peut demander à être entendu par elles. »</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "28", "texte": "<p>5° La section 2 du chapitre Ier est complétée par un article L. 631-2-3 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "29", "texte": "<p>« <i>Art. L. 631-2-3.</i> - I. - Les personnes mentionnées au 5° de l'article L. 631-2 doivent informer le président du conseil de stabilité financière :</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "30", "texte": "<p>« 1° Des intérêts qu'ils ont détenus au cours des deux années précédant leur nomination, qu'ils détiennent ou qu'ils viendraient à détenir ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "31", "texte": "<p>« 2° Des fonctions qu'ils ont exercées au cours des deux années précédant leur nomination dans une activité sociale, économique ou financière, qu'ils exercent ou viendraient à exercer ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "32", "texte": "<p>« 3° De tout mandat qu'ils ont détenu au sein d'une personne morale au cours des deux années précédant leur nomination, qu'ils détiennent ou qu'ils viendraient à détenir. </p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "33", "texte": "<p>« Ces informations sont rendues publiques par le président du conseil.</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "34", "texte": "<p>« Aucun membre du conseil de stabilité financière ne peut délibérer ou participer aux travaux de celui-ci concernant une situation individuelle dans laquelle lui-même ou, le cas échéant, une personne morale au sein de laquelle il exerce des fonctions ou détient un mandat, ou dont il est l'avocat ou le conseil, a un intérêt. À ce titre, aucun membre du conseil de stabilité financière ne peut être salarié ni détenir un mandat dans une personne soumise au contrôle de l'Autorité de contrôle prudentiel et de régulation ou de l'Autorité des marchés financiers. </p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "35", "texte": "<p>« Il est interdit aux membres du conseil de stabilité financière qui cessent temporairement ou définitivement leurs fonctions de travailler, de prendre ou de recevoir une participation par conseil ou capitaux dans une personne dont ils ont été chargés d'assurer la surveillance dans le cadre de leurs fonctions au sein dudit conseil, pendant les trois années qui suivent la fin de ces fonctions.</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "36", "texte": "<p>« II. - Toute personne qui participe ou a participé à l'accomplissement des missions du conseil de stabilité financière est tenue au secret professionnel dans les conditions prévues à l'article L. 641-1. </p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "37", "texte": "<p>« Ce secret n'est pas opposable :</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "38", "texte": "<p>« 1° À l'autorité judiciaire agissant dans le cadre soit d'une procédure de liquidation judiciaire ouverte à l'égard d'une personne soumise au contrôle des institutions que ses membres représentent, soit d'une procédure pénale ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "39", "texte": "<p>« 2° Aux juridictions administratives saisies d'un contentieux relatif à l'activité du conseil de stabilité financière ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "40", "texte": "<p>« 3° En cas d'audition par une commission d'enquête dans les conditions prévues au dernier alinéa du II de l'article 6 de l'ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires ;</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11", "alinea": "41", "texte": "<p>« 4° À la Cour des comptes, dans le cadre des contrôles que la loi lui confie. »</p>"}
{"type": "article", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11 bis", "ordre": "15", "expose": "<p>Cet article a été ajouté suite à l'adoption de l'amendement CF 286 lors de l'<a href='http://www.nosdeputes.fr/14/seance/885#inter_7d57177dac527dc6cfefea2698c9b511'>examen en commission des finances le mercredi 6 février 2013 à 21h00</a>.</p><p><small>(L'Assemblée nationale ayant publié ces amendements sous la seule forme de <a href='http://www.assemblee-nationale.fr/14/pdf/amendements_commissions/cfiab/0566-03.pdf'>fichiers PDF contenant des documents papiers scannés</a>, nous ne sommes malheureusement pas en mesure de reproduire l'exposé des motifs à l'origine de cet article.)</small></p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11 bis", "alinea": "1", "texte": "<p>I. - Le deuxième alinéa de l'article L. 511-33 du code monétaire et financier est complété par les mots : « , ni aux commissions d'enquête créées en application de l'article 6 de l'ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires ».</p>"}
{"type": "alinea", "loi": "707", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "11 bis", "alinea": "2", "texte": "<p>II. - La première phrase du dernier alinéa du II de l'article 6 de l'ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires est complétée par les mots : « ; il en est de même pour toute personne visée au premier alinéa de l'article L. 511-33 du code monétaire et financier. »</p>"}
{"type": "section", "loi": "707", "level": "1", "leveltype": "titre", "level1": "4", "level2": "0", "level3": "0", "level4": "0", "titre": "Renforcement des Pouvoirs de l'Autorité des Marchés Financiers et de l'Autorité de Contrôle Prudentiel et de Résolution", "expose": "<p>Ce titre comporte un volet marché et gestion d'actifs avec notamment des dispositions relatives aux pouvoirs et au fonctionnement de l'Autorité des marchés financiers (AMF) et de l'Autorité de contrôle prudentiel et de résolution (ACPR), une disposition d'adaptation au règlement européen sur les produits dérivés négociés de gré à gré.</p>"}
{"type": "section", "loi": "707", "level": "2", "leveltype": "chapitre", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "titre": "Dispositions relatives à l'Autorité des marchés financiers", "expose": ""}
{"type": "article", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "ordre": "16", "expose": "<p>L'article&nbsp;12 a d'abord pour objet la situation de vacance de la présidence de l'Autorité des marchés financiers (AMF). Cette situation n'est pas traitée par les textes qui n'envisagent, de façon incomplète, que l'«&nbsp;absence&nbsp;» ou l'«&nbsp;empêchement&nbsp;» du président. L'article L.&nbsp;621-5 du code monétaire et financier actuel, issu de la loi de sécurité financière du 1<sup>er</sup>&nbsp;août 2003, ne prévoit en effet que l'hypothèse de l'absence ou de l'empêchement du Président, hypothèse dans laquelle le Collège peut donner délégation à un autre membre du Collège pour prendre les décisions individuelles relevant de la compétence dudit collège. Par ailleurs dans ce cas précis, les pouvoirs propres du Président (mesures d'urgence en cas de «&nbsp;circonstances exceptionnelles menaçant la stabilité du système financier&nbsp;», recours contre une décision de la Commission des sanctions, représentation de l'AMF devant les juridictions) ne sont pas compris dans le champ de cette délégation.</p><p>Il est donc proposé de compléter l'article L.&nbsp;621-2 du code monétaire et financier en prévoyant non seulement l'hypothèse de la vacance des fonctions de président, mais également celle de l'empêchement durable de ce dernier, hypothèses dans lesquelles il désigne un membre du Collège pour qu'il assure l'intérim.</p><p>Le&nbsp;2° et le&nbsp;8° de l'article sont relatifs au droit de communication des services de l'AMF. Ni le code monétaire et financier, ni le règlement général de l'AMF ne prévoient de dispositions générales qui permettraient à l'AMF d'obtenir des réponses de prestataires de services d'investissement, de sociétés de gestion de portefeuille ou de toute autre personne ou entités que l'AMF est amenée à réguler. Ainsi, aujourd'hui, dans le cadre de sa mission de surveillance, l'AMF ne peut s'appuyer sur aucun texte pour motiver les demandes d'informations adressées aux professionnels qu'elle régule (les demandes de dépouillements par exemple). Dans ce contexte, certains professionnels peuvent tarder à communiquer à l'AMF les informations requises pour identifier de possibles abus de marché ou des manquements aux obligations professionnelles, ce qui retarde d'autant les propositions d'enquête ou de contrôle. En pratique, faute de pouvoir exiger certaines informations, soit l'AMF renonce à certaines propositions d'enquête ou de contrôle, soit le secrétaire général prend le risque d'ouvrir une enquête ou un contrôle dont l'enjeu est mal mesuré, faute de disposer des éléments matériels les plus tangibles. Par ailleurs, les services de l'AMF disposent d'outils conférés par la loi pour appuyer leurs demandes d'informations auprès des émetteurs lorsque leurs titres sont admis aux négociations sur un marché réglementé, mais ils ne peuvent s'appuyer sur aucun fondement législatif pour demander le même type d'information lorsque les instruments financiers d'un émetteur sont admis aux négociations sur un marché autre que réglementé, par exemple un système multilatéral de négociation organisé (SMNO) de type Alternext. Ainsi, il est proposé de renforcer la base juridique de l'activité de veille et de surveillance permettant de solliciter auprès de l'ensemble des acteurs de marchés la transmission des documents, d'informations ou de données, en amont d'une procédure de contrôle ou d'enquête, et d'étendre l'obligation de publication aux marchés autres que réglementés.</p><p>Le&nbsp;3° et le&nbsp;5° sont relatifs aux pouvoirs des enquêteurs et des contrôleurs. Les modifications proposées ont pour objet&nbsp;:</li><li>d'intégrer les contrôleurs à l'ensemble du régime d'auditions des enquêtes afin de renforcer la sécurité juridique des contrôles, et d'aligner le droit de communication des contrôles sur celui des enquêtes&nbsp;;</li><li>d'autoriser explicitement les enquêteurs et les contrôleurs à recueillir les explications des personnes lors des visites sur place, tout en confortant la situation des personnes visitées par le rappel clair des droits dont elles peuvent se prévaloir à cette occasion. Les contrôleurs pourront ainsi se faire communiquer par toute personne tous les documents et informations utiles aux contrôles et solliciter les tiers sans que leurs demandes ne soient limitées à la seule vérification d'informations obtenues auprès de l'entité contrôlée. Il est ainsi proposé d'étendre le droit de communication général prévu par l'article L.&nbsp;621-10 du code monétaire et financier applicable aux seuls enquêteurs aux contrôleurs et d'encadrer au sein des articles le prévoyant le recueil des explications des personnes auditionnées.</p><p>Le&nbsp;4° de l'article est relatif au droit des enquêteurs et des contrôleurs de prendre une identité d'emprunt.</p><p>Dans les cas de plus en plus fréquent où les prestataires de service d'investissement fournissent leurs services exclusivement sur internet, les informations n'étant pas librement accessibles, ni la visite sur place, ni la simple demande de documents ou d'explications ne permet aux enquêteurs ou aux contrôleurs de s'assurer pleinement de la conformité des services exercés.</p><p>Une part croissante de la commercialisation des instruments financiers est réalisée via Internet uniquement. Les missions de contrôles sont ainsi, à titre d'exemple, amenées à contrôler de plus en plus fréquemment des plateformes de distribution de produits financiers qui interviennent directement auprès de particuliers via Internet uniquement.</p><p>Le dispositif proposé donne aux enquêteurs et aux contrôleurs la possibilité de prendre une identité d'emprunt pour accéder aux informations et éléments disponibles sur ces services et pour identifier l'offre de services d'investissement et les conditions de commercialisation des instruments financiers. Les enquêteurs et les contrôleurs seraient ainsi en mesure de recueillir les informations nécessaires afin de mener à bien leurs investigations. Ainsi, l'usage d'identités d'emprunt représenterait un outil nécessaire et d'appréhender le fonctionnement des professionnels et les modalités de distributions des produits proposés auprès de la clientèle.</p><p>Le&nbsp;6° est relatif au cadre et au champ d'application des visites domiciliaires.</p><p>À ce jour, la visite domiciliaire, mesure coercitive qui permet aux enquêteurs d'accéder aux locaux professionnels et au domicile des personnes et de se voir remettre des documents, ne peut être pratiquée que dans le cadre de la recherche des trois infractions pénales boursières, à savoir le délit de fausse information, le délit d'initié et la manipulation de cours (auxquelles renvoie directement l'article L.&nbsp;621-12 du code monétaire et financier), nécessairement commis sur le marché réglementé (la matière pénale boursière étant définie par référence au marché réglementé seulement, cf. articles L.&nbsp;465-1 et L.&nbsp;465-2 du code monétaire et financier). Or, cette limitation apparaît aujourd'hui mal adaptée à la matière des enquêtes, dont le rôle est de rechercher des infractions dont la gravité ne dépend ni de la plateforme sur laquelle les titres sont échangés (les manquements commis sur Alternext, marché sur lequel la Direction des enquêtes mène un nombre croissant d'enquêtes, sont pour l'heure hors champ de la visite domiciliaire) ni de la qualification en délit boursier (les manquements commis dans le cadre de la commercialisation de titres financiers, dont la gravité, en termes de protection de l'épargne, n'est plus à démontrer, sont également hors champ). Les modifications apportées ont pour but de permettre de pratiquer des visites domiciliaires dans le cadre de la recherche de manquements susceptibles de faire l'objet de sanctions par la Commission des sanctions et commis dans le cadre notamment de la commercialisation de produits financiers, en étendant le renvoi actuel de l'article L.&nbsp;621-12 du code monétaire et financier à tout délit pénal commis contre les biens.</p><p>D'autres modifications sont apportées au texte, tenant, d'une part, à la possibilité de recueillir les observations des personnes visitées lors des visites domiciliaires et, d'autre part, à celle, en cas de visites domiciliaires simultanées sur différents sites non situés dans le ressort de la même juridiction, de ne former qu'un seul recours devant une seule juridiction (mesure inspirée de ce qui a cours depuis de nombreuses années dans le cadre de la procédure devant l'Autorité de la Concurrence).</p><p>Le&nbsp;<i>a</i> du&nbsp;7° modifie le troisième alinéa de l'article L.&nbsp;621-15 du code monétaire et financier qui, dans sa rédaction actuelle issue de la loi de régulation bancaire et financière d'octobre 2010, prévoit qu'un membre du collège «&nbsp;ayant examiné le rapport d'enquête ou de contrôle et pris part à la décision d'ouverture d'une procédure de sanction&nbsp;» est convoqué à l'audience.</p><p>Or, en pratique, ces dispositions pourraient, à raison du renouvellement régulier des membres du Collège, s'avérer délicates à mettre en œuvre dans le cas où une procédure de sanction serait d'une durée particulièrement longue.</p><p>Il est donc proposé de supprimer cette condition à l'article L.&nbsp;621-15 du code monétaire et financier.</p><p>Le&nbsp;<i>b</i> du&nbsp;7° introduit un manquement autonome d'entrave.</p><p>À ce jour, la seule réponse à l'obstruction aux investigations des enquêteurs et des contrôleurs est pénale conformément à l'article L.&nbsp;642-2 du code monétaire et financier. Or, en pratique, les contrôleurs tout comme les enquêteurs sont souvent confrontés à un manque de coopération des personnes faisant l'objet d'un contrôle ou d'une enquête. Cette inertie dilatoire peut dans certains cas prolonger très nettement les délais des procédures de contrôle et/ou d'enquête.</p><p>L'introduction dans l'article L.&nbsp;621-15&nbsp;II du code monétaire et financier d'un nouveau manquement administratif sanctionnant l'obstruction aux investigations des enquêteurs et des contrôleurs, susceptible d'être sanctionné par la Commission des sanctions, résulte d'une volonté marquée d'accroître le caractère dissuasif de la sanction d'un tel comportement auquel les enquêteurs et les contrôleurs sont aujourd'hui trop souvent confrontés en pratique.</p><p>Le&nbsp;<i>c</i> du&nbsp;7° modifie le&nbsp;III de l'article L.&nbsp;621-15 pour prévoir le montant des sanctions.</p><p>À cette même occasion, le&nbsp;<i>e</i> du&nbsp;II de l'article L.&nbsp;621-15 du code monétaire et financier, sur le fondement duquel la commission des sanctions peut prononcer une sanction à l'encontre de toute personne qui, sur le territoire français ou étranger, s'est livrée ou a tenté de se livrer à la diffusion d'une fausse information lors d'une opération d'offre au public de titres financiers n'a pas son correspondant dans le&nbsp;III du même article, qui a pour objet de préciser le montant de la sanction pécuniaire correspondant, comme c'est le cas pour les&nbsp;<i>a</i>, <i>b</i>, <i>c</i> et&nbsp;<i>d</i> du&nbsp;II. Il est donc proposé de combler cette lacune au ajoutant aux&nbsp;<i>b</i> et&nbsp;<i>c </i>du&nbsp;III de l'article L.&nbsp;621-15 la référence aux faits mentionnés, non seulement aux&nbsp;<i>c</i> et&nbsp;<i>d</i> du&nbsp;II, mais également au&nbsp;<i>e</i> de ce même paragraphe&nbsp;II.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "1", "texte": "<p>Le chapitre unique du titre II du livre VI du code monétaire et financier est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "2", "texte": "<p>1° Avant le dernier alinéa du II de l'article L. 621-2, il est inséré un alinéa ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "3", "texte": "<p>« Le président de l'Autorité des marchés financiers désigne, après avis du collège, un membre du collège chargé d'assurer sa suppléance en cas de vacance ou d'empêchement. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "4", "texte": "<p>2° Après la sous-section 2 de la section 4, est insérée une sous-section 2 <i>bis</i> ainsi rédigée :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "5", "texte": "<p><i>« Sous-section 2 </i>bis</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "6", "texte": "<p><i>« Veille et surveillance</i></p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "7", "texte": "<p>« <i>Art. L. 621-8-4.</i> - L'Autorité des marchés financiers peut se faire communiquer, par les personnes ou entités mentionnées au II de l'article L. 621-9, tous documents ou informations, quel qu'en soit le support, utiles à l'exercice de sa mission de veille et de surveillance. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "8", "texte": "<p>3° L'article L. 621-10 est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "9", "texte": "<p>« <i>Art. L. 621-10.</i> - Les enquêteurs et les contrôleurs peuvent, pour les nécessités de l'enquête ou du contrôle, se faire communiquer tous documents, quel qu'en soit le support. Les enquêteurs peuvent également se faire communiquer les données conservées et traitées par les opérateurs de télécommunications dans le cadre de l'article L. 34-1 du code des postes et des communications électroniques et les prestataires mentionnés aux 1 et 2 du I de l'article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique, et en obtenir la copie. </p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "10", "texte": "<p>« Les enquêteurs et les contrôleurs peuvent convoquer et entendre toute personne susceptible de leur fournir des informations. Ils peuvent accéder aux locaux à usage professionnel. Ils peuvent recueillir des explications sur place dans des conditions prévues par décret en Conseil d'État. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "11", "texte": "<p>4° Après l'article L. 621-10, il est inséré un article L. 621-10-1 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "12", "texte": "<p>« <i>Art. L. 621-10-1.</i> - Lorsque les personnes et entités mentionnées au II de l'article L. 621-9 fournissent leurs services sur internet, les enquêteurs et les contrôleurs peuvent, pour accéder aux informations et éléments disponibles sur ces services, faire usage d'une identité d'emprunt sans en être pénalement responsables. </p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "13", "texte": "<p>« Un décret en Conseil d'État précise les conditions dans lesquelles les enquêteurs et les contrôleurs procèdent dans ces cas à leurs constatations. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "14", "texte": "<p>5° L'article L. 621-11 est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "15", "texte": "<p><i>a)</i> À la première phrase, après le mot : « convoquée », sont insérés les mots : « ou entendue » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "16", "texte": "<p><i>b)</i> À la seconde phrase, après le mot : « convocation », sont insérés les mots : « ou du recueil de ses explications sur place » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "17", "texte": "<p>6° L'article L. 621-12 est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "18", "texte": "<p><i>a)</i> Le premier alinéa est remplacé par deux alinéas ainsi rédigés :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "19", "texte": "<p>« Pour la recherche des infractions définies aux articles L. 465-1 et L. 465-2 et des faits susceptibles d'être qualifiés de délit contre les biens et d'être sanctionnés par la commission des sanctions de l'Autorité des marchés financiers en application de l'article L. 621-15, le juge des libertés et de la détention du tribunal de grande instance dans le ressort duquel sont situés les locaux à visiter peut, sur demande motivée du secrétaire général de l'Autorité des marchés financiers, autoriser par ordonnance les enquêteurs de l'Autorité à effectuer des visites en tous lieux ainsi qu'à procéder à la saisie de documents et au recueil, dans les conditions et selon les modalités mentionnées aux articles L. 621-10 et L. 621-11, des explications des personnes sollicitées sur place.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "20", "texte": "<p>« Lorsque les locaux visités sont situés dans le ressort de plusieurs juridictions et qu'une action simultanée doit être menée dans chacun d'eux, une ordonnance unique peut être délivrée par l'un des juges des libertés et de la détention compétents. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "21", "texte": "<p><i>b)</i> Le deuxième alinéa est complété par une phrase ainsi rédigée :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "22", "texte": "<p>« Lorsque les opérations ont lieu en dehors du ressort de son tribunal de grande instance, le juge des libertés et de la détention saisi peut se déplacer sur les lieux quelle que soit leur localisation sur le territoire national. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "23", "texte": "<p><i>c)</i> À la première phrase du troisième alinéa, après le mot : « ordonnance », sont insérés les mots : « mentionnée au premier alinéa » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "24", "texte": "<p><i>d)</i> La deuxième phrase du cinquième alinéa est complétée par les mots : « dans le ressort de laquelle le juge a autorisé la mesure » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "25", "texte": "<p><i>e)</i> À la première phrase du douzième alinéa, après le mot : « appel », sont insérés les mots : « , dans le ressort de laquelle le juge a autorisé la mesure, » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "26", "texte": "<p><i>f)</i> Après les mots : « commis une », la fin de la première phrase de l'avant-dernier alinéa est ainsi rédigée : « infraction ou un fait mentionnés au même premier alinéa. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "27", "texte": "<p>7° L'article L. 621-15 est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "28", "texte": "<p><i>a)</i> À la première phrase du troisième alinéa du I, les mots : « , ayant examiné le rapport d'enquête ou de contrôle et pris part à la décision d'ouverture d'une procédure de sanction, » sont supprimés ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "29", "texte": "<p><i>b)</i> Le II est complété par un <i>f</i> ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "30", "texte": "<p>« <i>f)</i> Toute personne qui, dans le cadre d'une enquête effectuée en application du I de l'article L. 621-9 sur demande des enquêteurs et sous réserve de la préservation d'un secret légalement protégé et opposable à l'Autorité des marchés financiers, refuse de donner accès à un document, quel qu'en soit le support et d'en fournir une copie, refuse de communiquer des informations ou de répondre à une convocation, ou refuse de donner accès à des locaux à usage professionnel. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "31", "texte": "<p><i>c)</i> Aux <i>b</i> et <i>c</i> du III, les références : « <i>c</i> et <i>d</i> » sont remplacées par les références : « <i>c</i>,<i> d</i>,<i> e</i> et <i>f</i> » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "12", "alinea": "32", "texte": "<p>8° Le premier alinéa de l'article L. 621-18 est complété par les mots : « ou les émetteurs dont les titres sont admis aux négociations sur un système multilatéral de négociation qui se soumet aux dispositions législatives ou réglementaires visant à protéger les investisseurs contre les opérations d'initiés, les manipulations de cours et la diffusion de fausses informations ».</p>"}
{"type": "article", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "13", "ordre": "17", "expose": "<p>L'article&nbsp;13 modifie les articles L.&nbsp;465-1 et L.&nbsp;465-2 du code monétaire et financier afin de permettre de pratiquer des visites domiciliaires dans le cadre de la recherche de manquements susceptibles de faire l'objet de sanctions par la Commission des sanctions et commis sur d'autres marchés que le marché réglementé (le SMNO Alternext, etc.).</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "1er", "level3": "0", "level4": "0", "article": "13", "alinea": "1", "texte": "<p>Aux deux premiers alinéas et à la première phrase du dernier alinéa de l'article L. 465-1 et au second alinéa de l'article L. 465-2 du code monétaire et financier, les mots : « dont les titres sont négociés sur un marché réglementé » sont remplacés par les mots : « ou de ses titres admis aux négociations sur un marché réglementé au sens de l'article L. 421-1 ou pour lesquels une demande d'admission sur un tel marché a été présentée, ou sur un système multilatéral de négociation qui se soumet aux dispositions législatives ou réglementaires visant à protéger les investisseurs contre les opérations d'initiés, les manipulations de cours et la diffusion de fausses informations ».</p>"}
{"type": "section", "loi": "707", "level": "2", "leveltype": "chapitre", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "titre": "Dispositions relatives à l'Autorité de contrôle prudentiel et de résolution", "expose": ""}
{"type": "article", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "ordre": "18", "expose": "<p>L'article&nbsp;14 est relatif à la gouvernance de l'Autorité de contrôle prudentiel et de résolution.</p><p>Cet article renforce les pouvoirs de l'Autorité de contrôle prudentiel et de résolution en matière de gouvernance des entités du secteur bancaire. Il prévoit qu'elle pourra s'opposer à la nomination des dirigeants (dirigeants responsables) et des membres des organes collégiaux (conseils d'administration ou de surveillance et de tout organe exerçant des fonctions équivalentes) des établissements de crédit et des entreprises d'investissement notifiés à leur entrée en fonctions, s'ils ne respectent pas des conditions d'honorabilité, de compétence et d'expérience requises pour ces fonctions. Elle pourra suspendre ces dirigeants et membres des organes collégiaux en cours de mandat s'ils ne respectent plus ces conditions et que l'urgence le justifie en vue d'assurer une gestion saine et prudente de l'établissement. L'article prévoit en cas de révocation d'un administrateur, la possibilité de nommer à titre provisoire entre deux assemblées générales une personne pour le remplacer.</p><p>Les conditions de compétence et d'expérience des membres des organes collégiaux sont précisées : il est notamment prévu que cette appréciation est réalisée en premier lieu de manière collective, tout en prenant en compte l'expérience acquise ainsi que les formations qui seront dispensées au cours du mandat.</p><p>L'article prévoit également que le secrétaire général de l'Autorité de contrôle prudentiel et de résolution pourra convoquer ou entendre les conseils d'administration et de surveillance des personnes soumises à son contrôle ou être entendu par eux.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "1", "texte": "<p>Le code monétaire et financier est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "2", "texte": "<p>1° Après l'article L. 612-23, il est inséré un article L. 612-23-1 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "3", "texte": "<p>« <i>Art. L. 612-23-1.</i> - I. - Les personnes mentionnées au 1° et au <i>a</i> du 2° du A du I de l'article L. 612-2 notifient, dans un délai fixé par décret en Conseil d'État, à l'Autorité de contrôle prudentiel et de résolution la nomination et le renouvellement des dirigeants mentionnés aux articles L. 511-13 et L. 532-2. Elles notifient également dans les mêmes conditions la nomination et le renouvellement des personnes physiques membres de leur conseil d'administration ou de leur conseil de surveillance ou de tout autre organe exerçant des fonctions équivalentes.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "4", "texte": "<p>« Sont exemptées de ces obligations les personnes et entités mentionnées aux <i>a</i>, <i>b</i> et <i>c</i> de l'article L. 512-1-1, y compris celles ayant émis des valeurs mobilières admises à la négociation sur un marché réglementé.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "5", "texte": "<p>« II. - L'Autorité de contrôle prudentiel et de résolution peut s'opposer, dans un délai fixé par décret en Conseil d'État, aux nominations et aux renouvellements mentionnés au I si elle constate que les personnes concernées ne remplissent pas les conditions d'honorabilité, de compétence et d'expérience qui leur sont applicables. Cette décision est prise après qu'ont été recueillies les observations des personnes concernées sur les éléments établis par l'Autorité de contrôle prudentiel et de résolution. </p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "6", "texte": "<p>« Lorsque l'établissement est affilié à un organe central mentionné à l'article L. 511-31, la décision de l'Autorité de contrôle prudentiel et de résolution est prise après avis de l'organe central considéré.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "7", "texte": "<p>« Le mandat ou la fonction des personnes dont la nomination ou le renouvellement fait l'objet d'une opposition de la part de l'Autorité de contrôle prudentiel et de résolution cesse à l'issue d'un délai fixé par décret en Conseil d'État, après notification de la décision d'opposition. </p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "8", "texte": "<p>« III. - Les entreprises mentionnées au 1° du A du I de l'article L. 612-2 qui publient leurs résolutions au bulletin des annonces légales obligatoires, ainsi que celles répondant à des conditions fixées par un décret en conseil d'État, peuvent saisir l'Autorité de contrôle prudentiel et de résolution pour avis sur toute proposition de nomination ou de renouvellement de leurs dirigeants, ainsi que des membres de leur conseil d'administration, directoire et conseil de surveillance.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "9", "texte": "<p>« Un décret en Conseil d'État précise les conditions d'application du présent article. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "10", "texte": "<p>2° L'avant-dernier alinéa de l'article L. 612-24 est remplacé par deux alinéas ainsi rédigés :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "11", "texte": "<p>« Le secrétaire général de l'Autorité de contrôle prudentiel et de résolution ou son représentant peut convoquer et entendre toute personne soumise à son contrôle ou dont l'audition est nécessaire à l'exercice de sa mission de contrôle. </p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "12", "texte": "<p>« Le secrétaire général de l'Autorité de contrôle prudentiel et de résolution ou son représentant peut en outre, pour les personnes mentionnées à l'article L. 612-2, intervenir devant le conseil d'administration, le conseil de surveillance ou tout organe exerçant des fonctions équivalentes, ou convoquer et entendre collectivement les membres du conseil d'administration, du conseil de surveillance ou de tout organe exerçant des fonctions équivalentes. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "13", "texte": "<p>3° Au premier alinéa de l'article L. 612-25, après le mot : « obligation », sont insérés les mots : « de notification, » et les mots : « ou de données » sont remplacés par les mots : « , de données ou d'audition » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "14", "texte": "<p>4° L'article L. 612-33 est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "15", "texte": "<p><i>a)</i> Le premier alinéa est précédé de la mention : « I. - » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "16", "texte": "<p><i>b)</i> Il est ajouté un II ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "17", "texte": "<p>« II. - L'Autorité de contrôle prudentiel et de résolution peut suspendre les personnes mentionnées à l'article L. 612-23-1 lorsqu'elles ne remplissent plus les conditions d'honorabilité, de compétence ou d'expérience requises par leur fonction et que l'urgence justifie cette mesure en vue d'assurer une gestion saine et prudente.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "18", "texte": "<p>« Lorsque l'établissement est affilié à un organe central mentionné à l'article L. 511-31, la décision de l'Autorité de contrôle prudentiel et de résolution est prise après avis de l'organe central considéré. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "19", "texte": "<p>5° Aux 4° et 5° de l'article L. 612-39, après le mot : « dirigeants », sont insérés les mots : « ou de toute autre personne mentionnée à l'article L. 612-23-1 » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "20", "texte": "<p>5° <i>bis</i> L'article L. 612-24 est complété par un alinéa ainsi rédigé : </p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "21", "texte": "<p>« Lorsque les personnes et entités mentionnées aux I, II et III de l'article L. 612-2 fournissent leurs services sur internet, les contrôleurs peuvent, pour accéder aux informations et éléments disponibles sur ces services, faire usage d'une identité d'emprunt sans en être pénalement responsables. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "22", "texte": "<p>5° <i>ter</i> Le dernier alinéa de l'article L. 612-26 est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "23", "texte": "<p>« Les contrôles sur place peuvent également être étendus aux succursales ou filiales, installées à l'étranger, d'entreprises assujetties au contrôle de l'Autorité  soit, pour les contrôles dans un État partie à l'accord sur l'Espace économique européen, en application de l'article L. 632-12, soit, pour les autres États, dans le cadre des conventions bilatérales prévues à l'article L. 632-13 ou avec un accord exprès pour le déroulement de cette extension recueilli auprès de l'autorité compétente chargée d'une mission similaire à celle confiée en France à l'Autorité de contrôle prudentiel et de résolution, à condition que cette autorité soit elle-même soumise au secret professionnel. Pour les pays avec lesquels n'a pas été conclue une des conventions bilatérales prévue par au même article L. 632-13, le secrétaire général est chargé de recueillir l'accord de l'autorité compétente concernée et de préciser avec elle, s'il y a lieu, les conditions d'extension du  contrôle sur place d'une personne assujettie déterminée à ses filiales ou succursales. Ces conditions sont portées à la connaissance de cette personne et de ces entités. »</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "24", "texte": "<p>5° <i>quater</i> Au 1° du I de l'article L. 613-31-2, après la référence : « 2° », est insérée la référence : « du I » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "25", "texte": "<p>6° Après l'article L. 511-10, il est inséré un article L. 511-10-1 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "26", "texte": "<p>« <i>Art. L. 511-10-1</i>. - Les membres du conseil d'administration, du conseil de surveillance ou de tout autre organe exerçant des fonctions équivalentes, disposent de l'honorabilité, de la compétence et de l'expérience nécessaires. </p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "27", "texte": "<p>« La compétence des intéressés est appréciée par l'Autorité de contrôle prudentiel et de résolution à partir de leur formation et de leur expérience, au regard de leurs attributions. Lorsque des mandats ont été antérieurement exercés, la compétence est présumée à raison de l'expérience acquise. Pour les nouveaux membres, l'Autorité de contrôle prudentiel et de résolution tient compte des formations dont ils pourront bénéficier tout au long de leur mandat. L'Autorité tient compte également, dans l'appréciation portée sur chaque personne, de la compétence et des attributions des autres membres de l'organe auquel elle appartient.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "28", "texte": "<p>« Un décret en Conseil d'État précise les conditions d'application du présent article. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "29", "texte": "<p>7° Après l'article L. 532-2, il est inséré un article L. 532-2-1 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "30", "texte": "<p>« <i>Art. L. 532-2-1.</i> - Les membres du conseil d'administration, du conseil de surveillance ou de tout autre organe exerçant des fonctions équivalentes, disposent de l'honorabilité, de la compétence et de l'expérience nécessaires.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "31", "texte": "<p>« La compétence des intéressés est appréciée par l'Autorité de contrôle prudentiel et de résolution à partir de leur formation et de leur expérience, au regard de leurs attributions. Lorsque des mandats ont été antérieurement exercés, la compétence est présumée à raison de l'expérience acquise. Pour les nouveaux membres, l'Autorité de contrôle prudentiel et de résolution tient compte des formations dont ils pourront bénéficier tout au long de leur mandat. L'Autorité tient compte également, dans l'appréciation portée sur chaque personne, de la compétence et des attributions des autres membres de l'organe auquel elle appartient.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "32", "texte": "<p>« Un décret en Conseil d'État précise les conditions d'application du présent article. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "33", "texte": "<p>8° À la section 7 du chapitre Ier du titre Ier du livre V, dans sa rédaction résultant de la présente loi, il est inséré un article L. 511-47-1 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "34", "texte": "<p>« <i>Art. L. 511-47-1.</i> - I. - En cas de cessation du mandat d'un membre du conseil d'administration, du conseil de surveillance ou de tout autre organe exerçant des fonctions équivalentes, à la suite d'une décision d'opposition prise par l'Autorité de contrôle prudentiel et de résolution en application de l'article L. 612-23-1, ce conseil peut, entre deux assemblées générales, procéder à des nominations à titre provisoire.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "35", "texte": "<p>« Lorsque l'opposition de l'Autorité de contrôle prudentiel et de résolution aboutit à ce que le nombre des membres du conseil devienne inférieur au minimum légal, les administrateurs restants ou le directoire convoquent immédiatement l'assemblée générale ordinaire en vue de compléter l'effectif du conseil d'administration ou du conseil de surveillance.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "36", "texte": "<p>« Lorsque l'opposition de l'Autorité de contrôle prudentiel et de résolution aboutit à ce que le nombre des membres du conseil devienne inférieur au minimum statutaire, sans toutefois être inférieur au minimum légal, le conseil d'administration ou le conseil de surveillance procède, dans le délai de trois mois à compter du jour où se produit la cessation, à des nominations à titre provisoire en vue de compléter son effectif.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "37", "texte": "<p>« Les nominations effectuées par le conseil, en application du troisième alinéa du présent I, sont notifiées à l'Autorité de contrôle prudentiel et de résolution dans les conditions fixées à l'article L. 612-23-1 et soumises à la ratification de la prochaine assemblée générale ordinaire. À défaut de ratification, les délibérations prises et les actes accomplis antérieurement par le conseil n'en demeurent pas moins valables. </p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "38", "texte": "<p>« Lorsque le conseil néglige de procéder aux nominations requises ou si l'assemblée n'est pas convoquée, tout intéressé peut demander en justice la désignation d'un mandataire chargé de convoquer l'assemblée générale, à l'effet de procéder aux nominations ou de ratifier les nominations prévues au troisième alinéa du présent I.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14", "alinea": "39", "texte": "<p>« II. - En cas de cessation du mandat du président, le conseil d'administration ou le conseil de surveillance peut déléguer un administrateur ou un membre du conseil de surveillance dans les fonctions de président. Cette délégation est donnée pour une durée limitée et n'est pas renouvelable. Elle doit faire l'objet d'une notification auprès de l'Autorité de contrôle prudentiel et de résolution dans les conditions fixées à l'article L. 612-23-1. »</p>"}
{"type": "article", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14 bis", "ordre": "19", "expose": "<p>Cet article a été ajouté suite à l'adoption de l'amendement CF 280 lors de l'<a href='http://www.nosdeputes.fr/14/seance/885#inter_4e024b962e40a21e3f9a0ffc46b1eb0b'>examen en commission des finances le mercredi 6 février 2013 à 21h00</a>.</p><p><small>(L'Assemblée nationale ayant publié ces amendements sous la seule forme de <a href='http://www.assemblee-nationale.fr/14/pdf/amendements_commissions/cfiab/0566-03.pdf'>fichiers PDF contenant des documents papiers scannés</a>, nous ne sommes malheureusement pas en mesure de reproduire l'exposé des motifs à l'origine de cet article.)</small></p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14 bis", "alinea": "1", "texte": "<p>I. - Au 1° de l'article L. 212-27 du code de la mutualité, après la référence : « 4° », est insérée la référence : « du I ».</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14 bis", "alinea": "2", "texte": "<p>II. - Au 1° de l'article L. 931-18-1 du code de la sécurité sociale, après la référence : « 4° », est insérée la référence : « du I ».</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "2", "level3": "0", "level4": "0", "article": "14 bis", "alinea": "3", "texte": "<p>III. - Au 1° de l'article L. 323-8 du code des assurances, après la référence : « 4° », est insérée la référence : « du I ».</p>"}
{"type": "section", "loi": "707", "level": "2", "leveltype": "chapitre", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "titre": "Supervision des chambres de compensation", "expose": ""}
{"type": "article", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "ordre": "20", "expose": "<p>L'article&nbsp;15 a pour objet d'adapter le droit interne au règlement européen sur les infrastructures de marché (EMIR).</p><p>Le règlement européen (UE) n° 648/2012 du Parlement européen et du Conseil du 4&nbsp;juillet 2012 sur les produits dérivés de gré à gré, les contreparties centrales et les référentiels centraux met en œuvre, au sein de l'Union européenne, les engagements du G20 en vue d'assurer la transparence et la sécurité de la gestion des positions en produits dérivés négociés de gré à gré pour pallier les carences mises en lumière lors de la crise financière.</p><p>Le texte a été publié au Journal officiel de l'Union européenne le 27&nbsp;juillet 2012 avec une date d'entrée en vigueur fixée au 16&nbsp;août 2012. Bien que d'application directe, le nouveau cadre législatif européen implique néanmoins, au sein de chaque État membre, une adaptation du cadre juridique existant. Il en va ainsi, en droit interne, s'agissant du code monétaire et financier, pour ce qui concerne la désignation des autorités nationales compétentes en charge d'agréer les chambres de compensation établies sur le territoire de la République française et de superviser le respect des dispositions issues du règlement européen, mais aussi de certaines règles spécialement dédiées aux chambres de compensation ou aux adhérents compensateurs.</p><p>S'agissant de l'agrément des chambres de compensation établies en France et du règlement permettant aux États membres de désigner plusieurs autorités compétentes, il est proposé de reconduire le système actuel, qui repose sur l'articulation des compétences respectives de l'Autorité de contrôle prudentiel, de l'Autorité des marchés financiers et de la Banque de France (au titre de sa mission générale de surveillance des systèmes de paiement, de compensation et de règlement et de livraison d'instruments financiers), tout en renforçant sa transparence dans un contexte désormais harmonisé à l'échelle européenne. À l'aune des récents phénomènes de crise, c'est en effet cette organisation éprouvée qui s'est révélée être la plus adaptée pour garantir la robustesse des infrastructures de marché établies sur le territoire national.</p><p>Il appartiendra, dès lors, en application du règlement européen, à l'Autorité de contrôle prudentiel et de résolution, après consultation de la Banque de France et de l'Autorité des marchés financiers, d'agréer toute chambre de compensation établie en France, étant précisé que cette dernière devra continuer par ailleurs d'avoir la qualité d'établissement de crédit.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "1", "texte": "<p>Le code monétaire et financier est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "2", "texte": "<p>1° L'article L. 141-4 est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "3", "texte": "<p><i>a)</i> Après les mots : « sécurité des », la fin du II est ainsi rédigée : « chambres de compensation définies à l'article L. 440-1, et des systèmes de règlement et de livraison d'instruments financiers. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "4", "texte": "<p><i>b)</i> Après le II, il est ajouté un III ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "5", "texte": "<p>« III. - La Banque de France procède à des contrôles sur pièces et sur place pour l'exercice des missions mentionnées au premier alinéa du I et au II. Elle effectue des expertises et se fait communiquer par les chambres de compensation et par les gestionnaires des systèmes de paiement ou de règlement et de livraison d'instruments financiers les informations et les documents utiles à l'exercice de ces missions.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "6", "texte": "<p>« Dans le cas où un rapport est établi, le projet de rapport est porté à la connaissance des dirigeants de la chambre de compensation ou du gestionnaire du système contrôlé, qui peuvent faire part de leurs observations, dont il est fait état dans le rapport définitif. Les recommandations formulées par la Banque de France, ainsi que toute autre information transmise à la chambre de compensation ou au gestionnaire du système contrôlé, ne peuvent être communiquées à des tiers, en dehors des cas où la loi le prévoit, sans l'accord préalable de la Banque de France. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "7", "texte": "<p>2° L'article L. 440-1 est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "8", "texte": "<p>« <i>Art. L. 440-1.</i> - Les chambres de compensation sont les contreparties centrales définies au 1 de l'article 2 du règlement (UE) n° 648/2012 du Parlement européen et du Conseil, du 4 juillet 2012, sur les produits dérivés de gré à gré, les contreparties centrales et les référentiels centraux.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "9", "texte": "<p>« Elle sont agréées en tant qu'établissement de crédit par l'Autorité de contrôle prudentiel et de résolution, après consultation de l'Autorité des marchés financiers et de la Banque de France.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "10", "texte": "<p>« Toute modification des éléments constitutifs de leur agrément est soumise à l'autorisation préalable de l'Autorité de contrôle prudentiel et de résolution, après consultation de l'Autorité des marchés financiers et de la Banque de France.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "11", "texte": "<p>« Lorsque l'Autorité de contrôle prudentiel et de résolution reçoit les informations prévues à l'article 31 du règlement (UE) n° 648/2012 du Parlement européen et du Conseil, du 4 juillet 2012, précité ou est saisie au titre d'un projet d'accord d'interopérabilité mentionné à l'article 54 de ce même règlement, elle consulte également l'Autorité des marchés financiers et la Banque de France.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "12", "texte": "<p>« Les règles de fonctionnement des chambres de compensation sont approuvées par l'Autorité des marchés financiers.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "13", "texte": "<p>« Ces règles sont rédigées en français ou, dans les cas définis par le règlement général de l'Autorité des marchés financiers, dans une autre langue usuelle en matière financière. </p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "14", "texte": "<p>« Un décret en Conseil d'État détermine les conditions d'application du présent article. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "15", "texte": "<p>3° Les deux derniers alinéas de l'article L. 440-2 sont remplacés par un alinéa ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "16", "texte": "<p>« Les relations entre une chambre de compensation et une personne morale mentionnée aux 1 à 5 sont de nature contractuelle. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "17", "texte": "<p>4° Le premier alinéa de l'article L. 440-3 est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "18", "texte": "<p>« L'Autorité des marchés financiers peut interdire l'accès, par une entreprise de marché ou une personne gérant un système multilatéral de négociation, à une chambre de compensation ou à un système de règlement et de livraison d'instruments financiers, lorsque cet accès risque de mettre en péril le fonctionnement harmonieux et ordonné des marchés ou d'aggraver le risque systémique. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "19", "texte": "<p>5° Le premier alinéa de l'article L. 440-7 est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "20", "texte": "<p>« Les dépôts effectués par les donneurs d'ordre auprès des prestataires de service d'investissement, des adhérents d'une chambre de compensation, ou effectués par ces adhérents auprès d'une telle chambre en couverture ou garantie des positions prises sur des instruments financiers prennent la forme d'une garantie financière prévue à l'article L. 211-38 ou de tout autre forme prévue par les règles de fonctionnement. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "21", "texte": "<p>6° L'article L. 440-8 est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "22", "texte": "<p>« <i>Art. L. 440-8.</i> - Aucun créancier d'un donneur d'ordre, d'un prestataire de service d'investissement mentionné à l'article L. 440-7, d'un adhérent d'une chambre de compensation, ou selon le cas, de la chambre elle-même, ni aucun mandataire de justice désigné dans le cadre du livre VI du code de commerce ne peut se prévaloir d'un droit quelconque sur les dépôts qui prennent la forme d'une garantie financière prévue à l'article L. 211-38 même sur le fondement du livre VI du code de commerce.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "23", "texte": "<p>« Les interdictions mentionnées au premier alinéa sont également applicables aux procédures judiciaires ou amiables ouvertes hors de France, équivalentes ou similaires à celles prévues au livre VI du code de commerce. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "24", "texte": "<p>7° L'article L. 440-9 est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "25", "texte": "<p>« <i>Art. L. 440-9.</i> - En cas d'ouverture d'une procédure collective d'insolvabilité à l'encontre d'un adhérent d'une chambre de compensation ou de tout autre cas de défaillance de cet adhérent, la chambre peut, de plein droit et sans formalité :</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "26", "texte": "<p>« 1° Transférer chez un autre adhérent les dépôts effectués auprès de cet adhérent et afférents aux positions prises par les donneurs d'ordres non défaillants ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "27", "texte": "<p>« 2° Transférer chez un autre adhérent les positions enregistrées chez elle pour le compte des donneurs d'ordres de cet adhérent et les dépôts y afférents ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "28", "texte": "<p>« 3° Prendre toute autre disposition autorisée par ses règles de fonctionnement de nature à limiter ou à supprimer les risques auxquels elle est exposée, y compris, le cas échéant, la liquidation des actifs et positions détenus par l'adhérent compensateur défaillant pour le compte du donneur d'ordre.</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "29", "texte": "<p>« Tout excédent dont la chambre de compensation est redevable une fois qu'elle a achevé le processus de gestion de la défaillance de l'adhérent compensateur est restitué sans délai aux donneurs d'ordre lorsqu'ils sont connus de la contrepartie centrale ou, s'ils ne le sont pas, à l'adhérent compensateur pour le compte de ses donneurs d'ordre. »</p>"}
{"type": "article", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15 bis", "ordre": "21", "expose": "<p>Cet article a été ajouté suite à l'adoption de l'amendement CF 156 lors de l'<a href='http://www.nosdeputes.fr/14/seance/885#inter_4e024b962e40a21e3f9a0ffc46b1eb0b'>examen en commission des finances le mercredi 6 février 2013 à 21h00</a>.</p><p><small>(L'Assemblée nationale ayant publié ces amendements sous la seule forme de <a href='http://www.assemblee-nationale.fr/14/pdf/amendements_commissions/cfiab/0566-04.pdf'>fichiers PDF contenant des documents papiers scannés</a>, nous ne sommes malheureusement pas en mesure de reproduire l'exposé des motifs à l'origine de cet article.)</small></p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15 bis", "alinea": "1", "texte": "<p>L'article L. 213-3 du code monétaire et financier est ainsi modifié :  </p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15 bis", "alinea": "2", "texte": "<p>1° Après le 12, il est inséré un 13 ainsi rédigé : </p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15 bis", "alinea": "3", "texte": "<p>« 13. Les centres hospitaliers régionaux dont la liste est fixée par décret, dans la limite d'un plafond global d'émissions fixé pour chacun d'entre eux par le même décret. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "4", "level2": "3", "level3": "0", "level4": "0", "article": "15 bis", "alinea": "4", "texte": "<p>2° Au dernier alinéa, les références : « , 3, 4, 5, 6, 7, 8, 9, 10, 11 et 12 » sont remplacées par la référence : « à 13 ».</p>"}
{"type": "section", "loi": "707", "level": "1", "leveltype": "titre", "level1": "5", "level2": "0", "level3": "0", "level4": "0", "titre": "Dispositions Relatives aux Sociétés ou Caisses d'Assurances et de Réassurances Mutuelles Agricoles", "expose": ""}
{"type": "article", "loi": "707", "level1": "5", "level2": "0", "level3": "0", "level4": "0", "article": "16", "ordre": "22", "expose": "<p>L'article&nbsp;16 est relatif à Groupama. Groupe mutualiste d'assurance doté d'une structure proche de celle des groupes bancaires mutualistes et coopératifs, Groupama doit pouvoir bénéficier de dispositions législatives semblables, organisant sa gouvernance. Il est proposé de créer un organe central sur le modèle bancaire existant. Pour renforcer l'efficacité du pilotage du groupe et faciliter son contrôle, cet organe central sera doté des moyens d'obtenir l'application effective de la politique du groupe.</p><p>L'article prévoit que le nouvel organe central du groupe sera créé sous forme d'une société anonyme d'assurance ou de réassurance et détenu à majorité, directement ou indirectement, par les sociétés ou caisses d'assurances et de réassurances mutuelles agricoles à compétence départementale ou régionale. Il précise que cet organe central est Groupama&nbsp;SA et que le réseau est composé des sociétés ou caisses d'assurances et de réassurances mutuelles. Il réserve enfin le nom de société ou caisse d'assurances ou de réassurances mutuelles agricoles aux sociétés ou caisses se réassurant directement ou indirectement auprès de l'organe central.</p><p>L'article définit par ailleurs les missions de l'organe central&nbsp;: veiller à la cohérence et au bon fonctionnement du groupe, fixer ses orientations stratégiques, émettre toute instruction nécessaire et veiller à leur application effective, adopter les mesures nécessaires pour garantir la solvabilité du groupe et le respect des engagements des entités comme de l'ensemble du groupe. Le rôle de l'organe central dans la nomination des dirigeants des entités du réseau et sa capacité à les révoquer si l'organisme prend des décisions non conformes aux dispositions législatives ou réglementaires relatives aux sociétés d'assurance et de réassurance ou aux instructions qu'il a fixées, est un élément clé du dispositif. Un pouvoir de révocation collective des conseils d'administration des organismes du réseau est également confié à l'organe central dans les mêmes cas. Ce même pouvoir est confié aux sociétés ou caisses de compétence départementale ou régionale à l'égard des caisses à caractère local. Les modalités d'application de ces missions seront précisées par un décret en Conseil d'État.</p>"}
{"type": "alinea", "loi": "707", "level1": "5", "level2": "0", "level3": "0", "level4": "0", "article": "16", "alinea": "1", "texte": "<p>Après l'article L. 322-27 du code des assurances, sont insérés des articles L. 322-27-1 et L. 322-27-2 ainsi rédigés :</p>"}
{"type": "alinea", "loi": "707", "level1": "5", "level2": "0", "level3": "0", "level4": "0", "article": "16", "alinea": "2", "texte": "<p>« <i>Art. L. 322-27-1.</i> - L'organe central des sociétés ou caisses d'assurances et de réassurances mutuelles agricoles est une société anonyme d'assurance agréée en application de l'article L. 321-1 ou une société anonyme de réassurance agréée en application de l'article L. 321-1-1, dont la majorité absolue du capital social et des droits de vote est détenue conjointement, directement ou indirectement, par les sociétés ou caisses d'assurances et de réassurances mutuelles agricoles à compétence départementale ou régionale.</p>"}
{"type": "alinea", "loi": "707", "level1": "5", "level2": "0", "level3": "0", "level4": "0", "article": "16", "alinea": "3", "texte": "<p>« Groupama SA est l'organe central, au sens du premier alinéa du présent article, du réseau composé par les sociétés ou caisses d'assurances et de réassurances mutuelles agricoles. </p>"}
{"type": "alinea", "loi": "707", "level1": "5", "level2": "0", "level3": "0", "level4": "0", "article": "16", "alinea": "4", "texte": "<p>« La dénomination de société ou caisse d'assurances ou de réassurances mutuelles agricoles est réservée aux sociétés ou aux caisses qui procèdent à la cession ou à la rétrocession en réassurance, directement ou indirectement, de risques qu'elles assurent auprès de l'organe central mentionné au premier alinéa.</p>"}
{"type": "alinea", "loi": "707", "level1": "5", "level2": "0", "level3": "0", "level4": "0", "article": "16", "alinea": "5", "texte": "<p>« <i>Art. L. 322-27-2.</i> - I. - L'organe central est chargé de veiller à la cohésion et au bon fonctionnement du réseau. Il exerce un contrôle administratif, technique et financier sur l'organisation et la gestion des organismes du réseau. Il fixe les orientations stratégiques de ce dernier, émet toutes instructions utiles à cet effet et veille à leur application effective. Il prend également toutes mesures nécessaires pour garantir la solvabilité et le respect des engagements de chacun des organismes du réseau comme de l'ensemble du groupe. </p>"}
{"type": "alinea", "loi": "707", "level1": "5", "level2": "0", "level3": "0", "level4": "0", "article": "16", "alinea": "6", "texte": "<p>« II. - La nomination des directeurs généraux des organismes du réseau est soumise à l'approbation de l'organe central. </p>"}
{"type": "alinea", "loi": "707", "level1": "5", "level2": "0", "level3": "0", "level4": "0", "article": "16", "alinea": "7", "texte": "<p>« III. - Sans préjudice des pouvoirs de son conseil d'administration, dans le cas où un organisme du réseau prend des décisions non conformes aux dispositions législatives ou réglementaires relatives aux sociétés d'assurances et de réassurances ou aux instructions données par l'organe central, ce dernier peut révoquer le directeur général de l'organisme en question. L'organe central peut également pour les mêmes motifs, procéder à la révocation collective des membres du conseil d'administration de cet organisme.</p>"}
{"type": "alinea", "loi": "707", "level1": "5", "level2": "0", "level3": "0", "level4": "0", "article": "16", "alinea": "8", "texte": "<p>« IV. - Sans préjudice des dispositions du III, dans le cas où un organisme à compétence locale du réseau prend des décisions portant atteinte à la cohésion et au bon fonctionnement de ce dernier, la société ou la caisse d'assurances ou de réassurances mutuelle agricole auprès de laquelle il se réassure peut, après avis de l'organe central, procéder à la révocation collective des membres de son conseil d'administration.</p>"}
{"type": "alinea", "loi": "707", "level1": "5", "level2": "0", "level3": "0", "level4": "0", "article": "16", "alinea": "9", "texte": "<p>« V. - Un décret en Conseil d'État précise les modalités d'application du présent article, notamment les conditions d'exercice des missions de l'organe central. »</p>"}
{"type": "section", "loi": "707", "level": "1", "leveltype": "titre", "level1": "6", "level2": "0", "level3": "0", "level4": "0", "titre": "Protection des Consommateurs et Égalité entre les Femmes et les Hommes", "expose": ""}
{"type": "section", "loi": "707", "level": "2", "leveltype": "chapitre", "level1": "6", "level2": "1er", "level3": "0", "level4": "0", "titre": "Plafonnement des frais d'incident et offre de services bancaires pour la clientèle en situation de fragilité", "expose": ""}
{"type": "article", "loi": "707", "level1": "6", "level2": "1er", "level3": "0", "level4": "0", "article": "17", "ordre": "23", "expose": "<p>L'article&nbsp;17 porte sur les commissions d'intervention.</p><p>Malgré les efforts réalisés ces dernières années, l'accumulation de certains frais bancaires peut aboutir à des montants élevés, en particulier pour les populations les plus fragiles. Ainsi, certaines personnes subissent un nombre élevé de frais de rejet et de commissions d'intervention, pouvant aller jusqu'à plusieurs dizaines par mois. Le nombre maximal de commissions d'intervention qui peuvent être facturées à un même client dans le mois en vertu des règles internes de fonctionnement de la banque varie de&nbsp;30 à&nbsp;150 entre les établissements, pour un coût mensuel maximal qui évolue en pratique entre&nbsp;130 et&nbsp;220&nbsp;euros par mois selon les réseaux bancaires<sup>(<a href='#P134_44093' name='P134_44094'>*</a>)</sup>.</p><p>Le Gouvernement souhaite éviter l'accumulation des frais liés aux commissions d'intervention pour les populations en situation de fragilité. En effet, alors que les frais perçus par les banques à l'occasion du rejet d'un chèque, d'un virement ou d'un prélèvement sont d'ores et déjà plafonnés à l'article L.&nbsp;131-73 du code monétaire et financier, les commissions d'intervention qui sont débitées par la banque à chaque émission de créance depuis un compte non provisionné ne le sont pas. Elles rémunèrent l'analyse par la banque de la situation individuelle du compte du client en cas de demande de paiement en l'absence de provision suffisante (la conduisant à effectuer le paiement dans 90&nbsp;% des cas). Ainsi, le présent article prévoit pour les clientèles fragiles un plafonnement des commissions d'intervention.</p><p>Ce plafonnement est complété, pour cette même clientèle, par l'obligation pour les établissements de crédit d'offrir des moyens de paiement et des services susceptibles de limiter les frais d'incidents. Cette disposition prolonge les engagements pris par les banques dans le cadre de la «&nbsp;gamme de moyens de paiement alternatifs au chèque&nbsp;» (GPA) disponible depuis le 1<sup>er&nbsp;</sup>octobre 2005.</p><p style='text-align: justify'><sup><a name='P134_44093' href='#P134_44094'>*</a> </sup>()&nbsp;<i>Rapport sur la tarification des services bancaires</i>, Georges Pauget et Emmanuel Constans, juillet 2010.</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "1er", "level3": "0", "level4": "0", "article": "17", "alinea": "1", "texte": "<p>À la sous-section 2 de la section 1 du chapitre II du titre Ier du livre III du code monétaire et financier, il est rétabli un article L. 312-1-3 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "1er", "level3": "0", "level4": "0", "article": "17", "alinea": "2", "texte": "<p>« <i>Art. L. 312-1-3</i>. - Les commissions perçues par un établissement de crédit à raison du traitement des irrégularités de fonctionnement d'un compte bancaire ne peuvent excéder un plafond pour les clients en situation de fragilité eu égard, notamment, au montant de leurs ressources.</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "1er", "level3": "0", "level4": "0", "article": "17", "alinea": "3", "texte": "<p>« Les établissements de crédit proposent à ces personnes une offre spécifique qui comprend des moyens de paiement et des services appropriés à leur situation et de nature à limiter les frais supportés en cas d'incidents. </p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "1er", "level3": "0", "level4": "0", "article": "17", "alinea": "4", "texte": "<p>« Les conditions d'application du présent article sont fixées par décret en Conseil d'État. »</p>"}
{"type": "section", "loi": "707", "level": "2", "leveltype": "chapitre", "level1": "6", "level2": "1er bis", "level3": "0", "level4": "0", "titre": "Mesures relatives à la protection et à l'information des entreprises ", "expose": ""}
{"type": "article", "loi": "707", "level1": "6", "level2": "1er bis", "level3": "0", "level4": "0", "article": "17 bis", "ordre": "24", "expose": "<p>Cet article a été ajouté suite à l'adoption de l'amendement CF 123 lors de l'<a href='http://www.nosdeputes.fr/14/seance/885#inter_37ef93847916f2a35e9c58d9d935cd3c'>examen en commission des finances le mercredi 6 février 2013 à 21h00</a>.</p><p><small>(L'Assemblée nationale ayant publié ces amendements sous la seule forme de <a href='http://www.assemblee-nationale.fr/14/pdf/amendements_commissions/cfiab/0566-04.pdf'>fichiers PDF contenant des documents papiers scannés</a>, nous ne sommes malheureusement pas en mesure de reproduire l'exposé des motifs à l'origine de cet article.)</small></p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "1er bis", "level3": "0", "level4": "0", "article": "17 bis", "alinea": "1", "texte": "<p>À la première phrase de l'article L. 313-12-1 du code monétaire et financier, après les mots : « bénéficient d'un prêt », sont insérés les mots : « leur notation et ».</p>"}
{"type": "article", "loi": "707", "level1": "6", "level2": "1er bis", "level3": "0", "level4": "0", "article": "17 ter", "ordre": "25", "expose": "<p>Cet article a été ajouté suite à l'adoption de l'amendement CF 124 lors de l'<a href='http://www.nosdeputes.fr/14/seance/885#inter_37ef93847916f2a35e9c58d9d935cd3c'>examen en commission des finances le mercredi 6 février 2013 à 21h00</a>.</p><p><small>(L'Assemblée nationale ayant publié ces amendements sous la seule forme de <a href='http://www.assemblee-nationale.fr/14/pdf/amendements_commissions/cfiab/0566-04.pdf'>fichiers PDF contenant des documents papiers scannés</a>, nous ne sommes malheureusement pas en mesure de reproduire l'exposé des motifs à l'origine de cet article.)</small></p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "1er bis", "level3": "0", "level4": "0", "article": "17 ter", "alinea": "1", "texte": "<p>Dans des conditions fixées par arrêté du ministre chargé de l'économie, les entreprises d'assurance pratiquant les opérations d'assurance-crédit transmettent chaque trimestre à la Banque de France des informations statistiques sur le montant des encours de crédit client garantis et des encours de crédit client garantis pour les petites et moyennes entreprises ainsi que le nombre de risques souscrits situés en France.</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "1er bis", "level3": "0", "level4": "0", "article": "17 ter", "alinea": "2", "texte": "<p>La Banque de France agrège ces informations et les rend publiques dans un délai d'un mois.</p>"}
{"type": "article", "loi": "707", "level1": "6", "level2": "1er bis", "level3": "0", "level4": "0", "article": "17 quater", "ordre": "26", "expose": "<p>Cet article a été ajouté suite à l'adoption de l'amendement CF 104 lors de l'<a href='http://www.nosdeputes.fr/14/seance/885#inter_851de64b1885401c40fa23178221df6d'>examen en commission des finances le mercredi 6 février 2013 à 21h00</a>.</p><p><small>(L'Assemblée nationale ayant publié ces amendements sous la seule forme de <a href='http://www.assemblee-nationale.fr/14/pdf/amendements_commissions/cfiab/0566-04.pdf'>fichiers PDF contenant des documents papiers scannés</a>, nous ne sommes malheureusement pas en mesure de reproduire l'exposé des motifs à l'origine de cet article.)</small></p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "1er bis", "level3": "0", "level4": "0", "article": "17 quater", "alinea": "1", "texte": "<p>Au deuxième alinéa du I de l'article L. 312-1-1 du code monétaire et financier, les mots : « des personnes physiques n'agissant pas pour des besoins professionnels » sont supprimés.</p>"}
{"type": "article", "loi": "707", "level1": "6", "level2": "1er bis", "level3": "0", "level4": "0", "article": "17 quinquies", "ordre": "27", "expose": "<p>Cet article a été ajouté suite à l'adoption de l'amendement CF 105 lors de l'<a href='http://www.nosdeputes.fr/14/seance/885#inter_851de64b1885401c40fa23178221df6d'>examen en commission des finances le mercredi 6 février 2013 à 21h00</a>.</p><p><small>(L'Assemblée nationale ayant publié ces amendements sous la seule forme de <a href='http://www.assemblee-nationale.fr/14/pdf/amendements_commissions/cfiab/0566-04.pdf'>fichiers PDF contenant des documents papiers scannés</a>, nous ne sommes malheureusement pas en mesure de reproduire l'exposé des motifs à l'origine de cet article.)</small></p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "1er bis", "level3": "0", "level4": "0", "article": "17 quinquies", "alinea": "1", "texte": "<p>Le premier alinéa de l'article L. 313-12 du même code est ainsi rédigé : </p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "1er bis", "level3": "0", "level4": "0", "article": "17 quinquies", "alinea": "2", "texte": "<p>« Tout concours à durée indéterminée, autre qu'occasionnel, qu'un établissement de crédit consent à une entreprise fait l'objet d'une convention. Ce concours ne peut être réduit ou interrompu que sur notification écrite et à l'expiration d'un délai de préavis fixé lors de l'octroi du concours. »</p>"}
{"type": "section", "loi": "707", "level": "2", "leveltype": "chapitre", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "titre": "Assurance-emprunteur", "expose": ""}
{"type": "article", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "ordre": "28", "expose": "<p>L'article&nbsp;18 est relatif à l'assurance-emprunteur.</p><p>La loi n°&nbsp;2010-737 du 1<sup>er</sup>&nbsp;juillet 2010 portant réforme du crédit à la consommation, dite loi Lagarde, permet à l'emprunteur de choisir son assurance entre le contrat de groupe souscrit par la banque et un contrat individuel présentant un niveau de garanties équivalent. Le Comité consultatif du secteur financier (CCSF) a dressé le 20&nbsp;mars 2012 un premier bilan, qui a été un facteur de changement important des pratiques tant du côté des professionnels (amélioration de l'offre, mise en place de dispositifs d'analyse de l'équivalence des garanties, peu de modifications de taux en cas d'acceptation d'une assurance alternative) que des clients (plus attentifs à l'assurance et à son coût). Le dispositif reste néanmoins perfectible.</p><p>Les dispositions proposées visent à prolonger la réforme de 2010 en&nbsp;:</li><li>supprimant les obstacles manifestes à la mise en œuvre de la délégation d'assurance à travers l'interdiction de la pratique des «&nbsp;frais de délégation&nbsp;»&nbsp;;</li><li>précisant les modalités d'échange d'informations entre l'assureur et le prêteur, nécessaires à l'élaboration du contrat&nbsp;;</li><li>améliorant l'information sur l'assurance reçue par l'emprunteur en amont de la souscription d'un crédit immobilier ou d'un crédit à la consommation. Cette information permettra en particulier une plus grande comparabilité des offres d'assurance et une lecture plus directe des taux d'assurance par rapport aux taux de crédit. Ainsi, dans les documents préalables à l'offre de prêt, outre le montant en euros versé périodiquement,&nbsp; le coût de l'assurance sera présenté en montant total dû sur la durée du prêt et en taux annuel effectif de l'assurance (TAEA), qui permettra une évaluation du coût de l'assurance en équivalent taux annuel effectif global (TAEG) dont la définition demeure inchangée.</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "1", "texte": "<p>I. - Le code de la consommation est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "2", "texte": "<p>1° Le dernier alinéa de l'article L. 311-4 est supprimé ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "3", "texte": "<p>2° Après le même article L. 311-4, il est inséré un article L. 311-4-1 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "4", "texte": "<p>« <i>Art. L. 311-4-1.</i> - Lorsqu'un prêteur propose habituellement des contrats de crédit assortis d'une proposition d'assurance ayant pour objet la garantie de remboursement du crédit, toute publicité mentionnée au premier alinéa de l'article L. 311-4 diffusée pour son compte sur ces contrats mentionne le coût de l'assurance, à l'aide de l'exemple représentatif mentionné au même premier alinéa, et les risques couverts par ce contrat d'assurance. Ce coût est exprimé :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "5", "texte": "<p>« 1° À l'exclusion de tout autre taux, en taux annuel effectif de l'assurance, qui permette la comparaison par l'emprunteur de ce taux avec le taux annuel effectif global du crédit ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "6", "texte": "<p>« 2° En montant total dû en euros par l'emprunteur au titre de l'assurance sur la durée totale du prêt ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "7", "texte": "<p>« 3° En euros par mois. Il est précisé si ce montant s'ajoute ou non à l'échéance de remboursement du crédit. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "8", "texte": "<p>3° Le III de l'article L. 311-6 est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "9", "texte": "<p>« III. - Lorsque le prêteur offre à l'emprunteur ou exige de lui la souscription d'une assurance, le prêteur ou l'intermédiaire de crédit informe l'emprunteur du coût de l'assurance et des risques couverts en portant à sa connaissance les éléments mentionnés à l'article L. 311-4-1. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "10", "texte": "<p>4° La section 2 du chapitre II du titre Ier du livre III est ainsi modifiée :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "11", "texte": "<p><i>a) </i>L'intitulé est complété par les mots : « et information de l'emprunteur » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "12", "texte": "<p><i>b) </i>Il est ajouté un article L. 312-6-1 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "13", "texte": "<p>« <i>Art. L. 312-6-1</i>. - Tout document remis à l'emprunteur préalablement à la formulation de l'offre mentionnée à l'article L. 312-7 et comportant un ou plusieurs éléments chiffrés sur l'assurance de groupe mentionnée au premier alinéa de l'article L. 312-9 mentionne le coût de cette assurance. Ce coût est exprimé :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "14", "texte": "<p>« 1° À l'exclusion de tout autre taux, en taux annuel effectif de l'assurance, qui permette la comparaison par l'emprunteur de ce taux avec le taux effectif global annuel ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "15", "texte": "<p>« 2° En montant total en euros dû par l'emprunteur au titre de l'assurance sur la durée totale du prêt ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "16", "texte": "<p>« 3° En euros et par période, selon la périodicité de paiement. Il est précisé si ce montant s'ajoute ou non à l'échéance de remboursement du crédit. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "17", "texte": "<p>4° <i>bis</i> L'article L. 312-8 est complété par un alinéa ainsi rédigé : </p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "18", "texte": "<p>« Dans les cas où l'emprunteur présente un autre contrat d'assurance à la place du contrat d'assurance de groupe proposé par le prêteur, dans les conditions prévues à l'article L. 312-9, le prêteur peut émettre un avenant à l'offre initiale. Cet avenant modifie l'offre mentionnée au premier alinéa du présent article sans proroger le délai initial de maintien des conditions mentionné à l'article L. 312-10. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "19", "texte": "<p>5° L'article L. 312-9 est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "20", "texte": "<p><i>a)</i> L'avant-dernier alinéa est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "21", "texte": "<p>« Le prêteur ne peut, en contrepartie de son acceptation en garantie d'un contrat d'assurance autre que le contrat d'assurance de groupe qu'il propose, ni modifier le taux, qu'il soit fixe ou variable, ou les conditions d'octroi du crédit, prévus dans l'offre définie à l'article L. 312-7, ni exiger le paiement de frais supplémentaires, y compris les frais liés aux travaux d'analyse de cet autre contrat d'assurance. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "22", "texte": "<p><i>b)</i> Sont ajoutés quatre alinéas ainsi rédigés :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "23", "texte": "<p>« Jusqu'à la signature de l'offre de prêt par l'emprunteur, l'emprunteur est libre de proposer un nouveau contrat d'assurance.</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "24", "texte": "<p>« Le prêteur ne peut pas refuser en garantie un autre contrat d'assurance, dès lors que ce contrat présente un niveau de garantie équivalent au contrat d'assurance de groupe qu'il propose. Toute décision de refus doit être motivée dans un délai de huit jours, à compter de la réception de l'information de la nouvelle assurance. </p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "25", "texte": "<p>« Le prêteur tire les conséquences de cet autre contrat d'assurance sur l'offre de prêt, le cas échéant, sous réserve des dispositions du présent article et du premier alinéa de l'article L. 312-10, selon des modalités fixées par décret en Conseil d'État. </p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "26", "texte": "<p>« Un décret en Conseil d'État définit les conditions dans lesquelles le prêteur et l'assureur délégué s'échangent les informations préalables à la souscription des contrats. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "27", "texte": "<p>6° La sous-section 1 de la section 1 du chapitre III du titre Ier du livre III est complétée par un article L. 313-2-1 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "28", "texte": "<p>« <i>Art. L. 313-2-1.</i> - Un décret en Conseil d'État définit les modalités de calcul du taux annuel effectif de l'assurance mentionné aux articles L. 311-4-1 et L. 312-6-1. »</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "2", "level3": "0", "level4": "0", "article": "18", "alinea": "29", "texte": "<p>II. - Le I est applicable six mois après la promulgation de la présente loi.</p>"}
{"type": "section", "loi": "707", "level": "2", "leveltype": "chapitre", "level1": "6", "level2": "3", "level3": "0", "level4": "0", "titre": "Mesures relatives aux intermédiaires bancaires et financiers", "expose": ""}
{"type": "article", "loi": "707", "level1": "6", "level2": "3", "level3": "0", "level4": "0", "article": "19", "ordre": "29", "expose": "<p>L'article&nbsp;19 exclut du champ du démarchage, tel que défini à l'article L.&nbsp;341-2 du code monétaire et financier la diffusion des documents publicitaires, à l'exception de documents pré-contractuels ou contractuels&nbsp;; en effet, la simple diffusion de publicité ne constitue pas un acte de démarchage puisqu'elle ne vise pas à recueillir l'accord du client mais simplement de l'informer sur différents biens ou services.</p><p>Cet article clarifie également la situation des agents liés au regard des sanctions disciplinaires propres au démarchage. L'article&nbsp;36 de la loi n°&nbsp;2010-76 du 22&nbsp;octobre 2010 de régulation bancaire et financière a ajouté les agents liés, mentionnés à l'article L.&nbsp;545-1 du code monétaire et financier, à la liste des personnes habilitées à procéder au démarchage bancaire et financier fixée au L.&nbsp;341-3 du même code (5° de l'article L.&nbsp;341-3). Les agents liés sont mandatés par un prestataire de services d'investissement (PSI) unique pour fournir certains services. Toutefois, la section&nbsp;5 du même chapitre relative aux sanctions disciplinaires applicables en cas de manquement aux lois, règlements et obligations professionnelles applicables au démarchage bancaire ou financier n'a pas été actualisée en conséquence. Il est donc proposé de clarifier ce point en ajoutant à l'article L.&nbsp;341-17 du même code la référence aux agents liés.</p><p>L'article tire également les conséquences de la réforme de l'intermédiation en opérations de banque et en services de paiement portée par l'article&nbsp;36 de la loi n°&nbsp;2010-76 du 22&nbsp;octobre 2010. Il est ainsi proposé de préciser la situation de l'intermédiaire en opérations de banque et en services de paiement qui se livre à une activité de démarchage en indiquant que dans un tel cas, cette personne relève des règles d'identification, de capacité professionnelle, d'assurance professionnelle, d'honorabilité et de bonne conduite relatives aux intermédiaires en opérations de banque et en services de paiement. Certaines règles propres au démarchage qui n'ont pas d'équivalence dans la réglementation des intermédiaires en opérations de banque et en services de paiement leur sont également applicables.</p><p>Enfin, l'article précise que l'Autorité de contrôle prudentiel et de résolution pourra désormais, dans le cadre de son pouvoir disciplinaire, sanctionner le non-respect d'une mesure de police administrative telle que la mise en garde ou la mise en demeure, par les mutuelles, les unions et leurs intermédiaires, ainsi que les intermédiaires en assurance, en opération de banque et en services de paiement.</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "3", "level3": "0", "level4": "0", "article": "19", "alinea": "1", "texte": "<p>Le code monétaire et financier est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "3", "level3": "0", "level4": "0", "article": "19", "alinea": "2", "texte": "<p>1° L'article L. 341-2 est complété par un 11° ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "3", "level3": "0", "level4": "0", "article": "19", "alinea": "3", "texte": "<p>« 11° À la diffusion auprès des personnes physiques ou morales d'une simple information publicitaire, à l'exclusion de tout document contractuel ou précontractuel, quel que soit le support. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "3", "level3": "0", "level4": "0", "article": "19", "alinea": "4", "texte": "<p>2° À l'article L. 341-17, les références : « 1° et 3° » sont remplacées par les références : « 1°, 3° et 5° » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "3", "level3": "0", "level4": "0", "article": "19", "alinea": "5", "texte": "<p>3° À l'article L. 519-5, les références : « des articles L. 341-4 à L. 341-17 » sont remplacées par les références : « de la présente section ainsi qu'à l'article L. 341-10, aux 5°, 6° et 7° de l'article L. 341-12, aux articles L. 341-13, L. 341-16, L. 341-17 » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "3", "level3": "0", "level4": "0", "article": "19", "alinea": "6", "texte": "<p>4° Au premier alinéa du I de l'article L. 612-41, les mots : « du code des assurances ou du code monétaire et financier qui lui est applicable » sont remplacés par les mots : « législative ou règlementaire au respect de laquelle l'Autorité a pour mission de veiller ou un code de conduite homologué applicable à sa profession, n'a pas tenu compte d'une mise en garde ou n'a pas déféré à une mise en demeure ».</p>"}
{"type": "section", "loi": "707", "level": "2", "leveltype": "chapitre", "level1": "6", "level2": "4", "level3": "0", "level4": "0", "titre": "Référentiel de place", "expose": ""}
{"type": "article", "loi": "707", "level1": "6", "level2": "4", "level3": "0", "level4": "0", "article": "20", "ordre": "30", "expose": "<p>L'article&nbsp;20 propose la mise en place d'un référentiel de place pour les organismes de placement collectifs en valeurs mobilières (OPCVM) qui assurerait un accès simplifié à des informations fiables dans un format standardisé, en un lieu unique et bien identifié, au bénéfice de l'ensemble des utilisateurs (souscripteurs, autorités de contrôle, distributeurs, dépositaires, valorisateurs, etc.)</p><p>La transmission des données relatives aux organismes OPCVM emprunte en effet aujourd'hui de nombreux canaux de diffusion, et les multiples bases de données existantes en la matière ne sont ni exhaustives, ni absolument fiables compte tenu des incertitudes entourant la mise à jour des données qu'elles contiennent.</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "4", "level3": "0", "level4": "0", "article": "20", "alinea": "1", "texte": "<p>I. - Le code monétaire et financier est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "4", "level3": "0", "level4": "0", "article": "20", "alinea": "2", "texte": "<p>1° Le paragraphe 7 de la sous-section 1 de la section 1 du chapitre IV du titre Ier du livre II est complété par un article L. 214-23-2 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "4", "level3": "0", "level4": "0", "article": "20", "alinea": "3", "texte": "<p>« <i>Art. L. 214-23-2.</i> - I. - Les organismes de placement collectif en valeurs mobilières transmettent, directement ou par la société de gestion qui les gère, les informations les concernant à un organisme doté de la personnalité morale chargé de la gestion d'un référentiel de place unique. Cet organisme a pour mission de recueillir, le cas échéant de traiter, et de diffuser ces informations. Il regroupe les professions participant à la gestion des organismes de placement collectif en valeurs mobilières. Cet organisme est agréé, au vu de ses statuts, par arrêté du ministre chargé de l'économie.</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "4", "level3": "0", "level4": "0", "article": "20", "alinea": "4", "texte": "<p>« II. - L'enregistrement des organismes de placement collectif en valeurs mobilières donne lieu au paiement auprès de l'organisme mentionné au I de frais d'inscription annuels fixés par arrêté du ministre chargé de l'économie au vu des éléments transmis par cet organisme, dans la limite de 500 &#8364;, et recouvrés par l'organisme. </p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "4", "level3": "0", "level4": "0", "article": "20", "alinea": "5", "texte": "<p>« III. - La liste des informations prévues au I est fixée par arrêté du ministre chargé de l'économie. Cette liste peut être complétée par décision du conseil d'administration de l'organisme mentionné au I. Ces informations sont rendues publiques par cet organisme. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "4", "level3": "0", "level4": "0", "article": "20", "alinea": "6", "texte": "<p>2° À l'article L. 214-24-1, les mots : « les dispositions des articles L. 214-3 à L. 214-23-1 » sont remplacés par les mots : « les paragraphes 1 à 7 de la sous-section 1 de la présente section ».</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "4", "level3": "0", "level4": "0", "article": "20", "alinea": "7", "texte": "<p>II. - Le I entre en vigueur le 1er janvier 2015.</p>"}
{"type": "section", "loi": "707", "level": "2", "leveltype": "chapitre", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "titre": "Mesures de simplification", "expose": ""}
{"type": "article", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "21", "ordre": "31", "expose": "<p>L'article 21 est relatif à l'accessibilité bancaire.</p><p>En cas de refus de l'établissement de crédit auquel le demandeur s'est adressé initialement pour demander l'ouverture d'un compte de dépôt, la mise en œuvre du «&nbsp;droit au compte&nbsp;» s'effectue par saisine de la Banque de France, qui désigne un établissement de crédit qui a obligation d'ouvrir un compte.</p><p>La procédure décrite actuellement à l'article L.&nbsp;312-1 du code monétaire et financier résulte d'une succession de modifications depuis la reconnaissance législative du «&nbsp;droit au compte&nbsp;» en 1984. En 2008, une réforme avait prévu l'adoption d'une charte d'accessibilité bancaire de l'Association française des établissements de crédit et des entreprises d'investissement (AFECEI) homologuée par arrêté du ministre chargé de l'économie. Cette succession de réformes a rendu la rédaction de l'article confuse et imprécise et il est donc proposé de la simplifier et de la clarifier.</p><p>Par ailleurs, il est également proposé, afin de répondre à certaines difficultés observées dans la mise en œuvre du dispositif, d'insister dans la loi elle-même&nbsp;&mdash;&nbsp;et non plus simplement au niveau de la charte&nbsp;&mdash;&nbsp;sur l'obligation pour les établissements de crédit de remettre au demandeur une attestation de refus d'ouverture de compte&nbsp;&mdash;&nbsp;document obligatoire pour saisir la Banque de France et qui n'est pas toujours remis systématiquement. En outre, afin de faciliter la procédure pour des personnes en situation d'exclusion bancaire et souvent en grande difficulté sociale, il est prévu de créer une possibilité de saisine de la Banque de France par le département,  la caisse d'allocations familiales ou le centre communal ou intercommunal d'action sociale dont le demandeur dépend, notamment afin de permettre la domiciliation des prestations sociales lorsqu'il est constaté que le demandeur ne dispose pas de compte de dépôt.</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "21", "alinea": "1", "texte": "<p>L'article L. 312-1 du code monétaire et financier est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "21", "alinea": "2", "texte": "<p>1° Le deuxième alinéa est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "21", "alinea": "3", "texte": "<p><i>a)</i> La deuxième phrase est complétée par les mots : « définies par arrêté » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "21", "alinea": "4", "texte": "<p><i>b)</i> À la troisième phrase, après la première occurrence du mot : « compte », sont insérés les mots : « remet systématiquement et sans délai au demandeur une attestation de refus d'ouverture de compte et » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "21", "alinea": "5", "texte": "<p><i>c)</i> Est ajoutée une phrase ainsi rédigée :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "21", "alinea": "6", "texte": "<p>« À la demande d'une personne physique, le département, la caisse d'allocations familiales ou le centre communal ou intercommunal d'action sociale dont cette personne dépend peut également transmettre en son nom et pour son compte la demande de désignation et les pièces requises à la Banque de France. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "21", "alinea": "7", "texte": "<p>2° Le troisième alinéa est complété par une phrase ainsi rédigée :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "21", "alinea": "8", "texte": "<p>« Elle fixe un modèle-type d'attestation de refus d'ouverture de compte. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "21", "alinea": "9", "texte": "<p>3° Les cinquième et sixième alinéas sont remplacés par un alinéa ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "21", "alinea": "10", "texte": "<p>« Les établissements de crédit ainsi désignés par la Banque de France sont tenus d'offrir au titulaire du compte des services bancaires de base dont le contenu et les conditions tarifaires sont précisés par décret. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "21", "alinea": "11", "texte": "<p>4° Le dernier alinéa est ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "21", "alinea": "12", "texte": "<p>« Le présent article s'applique aux personnes inscrites aux fichiers gérés par la Banque de France en application de l'article L. 131-85 du présent code et de l'article L. 333-4 du code de la consommation. »</p>"}
{"type": "article", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "21 bis", "ordre": "32", "expose": "<p>Cet article a été ajouté suite à l'adoption des amendements identiques CF 62 rectifié, CF 174 et CF 208 lors de l'<a href='http://www.nosdeputes.fr/14/seance/885#inter_537d7dcce8c47ea1a90396c0530c406b'>examen en commission des finances le mercredi 6 février 2013 à 21h00</a>.</p><p><small>(L'Assemblée nationale ayant publié ces amendements sous la seule forme de <a href='http://www.assemblee-nationale.fr/14/pdf/amendements_commissions/cfiab/0566-05.pdf'>fichiers PDF contenant des documents papiers scannés</a>, nous ne sommes malheureusement pas en mesure de reproduire l'exposé des motifs à l'origine de cet article.)</small></p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "21 bis", "alinea": "1", "texte": "<p>L'article L. 314-7 du code monétaire et financier est complété par un V ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "21 bis", "alinea": "2", "texte": "<p>« V. - Un décret pris sur avis du comité consultatif du secteur financier établit une dénomination commune des principaux frais et services bancaires que les banques sont tenues de respecter. »</p>"}
{"type": "article", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "22", "ordre": "33", "expose": "<p>L'article&nbsp;22 comporte diverses mesures de simplification.</p><p>Un nombre important de propositions de plans conventionnels dans le cadre des procédures de surendettement échouent en raison soit du refus de certains créanciers de consentir des abandons de créances, soit de l'impossibilité d'obtenir une réponse de leur part, soit de l'absence de capacité financière du débiteur. Ceci conduit les commissions à proposer un simple moratoire afin de laisser au débiteur un délai pour tenter de redresser sa situation financière.</p><p>Les commissions sont donc contraintes de constater l'échec des négociations et d'ouvrir, après accord du débiteur, la phase des mesures imposées ou recommandées par la commission ou le juge. Le passage obligé par une phase de négociation amiable allonge la durée de la procédure de plusieurs mois (de&nbsp;3 à 9&nbsp;mois selon la nature des mesures) et son coût est significativement augmenté pour l'État qui indemnise la Banque de France pour sa gestion de la procédure de traitement des situations de surendettement.</p><p>Le présent article a donc pour objet, comme le propose le rapport d'information fait au nom de la commission sénatoriale d'application des lois sur l'application de la loi n°&nbsp;2010-737 du 1<sup>er</sup>&nbsp;juillet 2010 portant réforme du crédit à la consommation par Mmes&nbsp;Dini et Escoffier<sup>(<a href='#P161_54423' name='P161_54424'>2</a>)</sup>, que les commissions puissent imposer des mesures aux parties ou recommander des mesures au juge, sans passer préalablement par une phase de négociation amiable, dès lors que la situation du débiteur ne permet pas de régler la totalité de ses dettes, sans pour autant qu'il soit dans la situation irrémédiablement compromise décrite à l'article L.&nbsp;330-1. Les parties conservent bien entendu la possibilité de contester les décisions ainsi prises par la commission ou par le juge.</p><p>L'arrêté du passif, introduit par la loi n°&nbsp;2010-737 du 1<sup>er</sup>&nbsp;juillet 2010 portant réforme du crédit à la consommation, vise à supprimer les «&nbsp;intérêts&nbsp; intercalaires&nbsp;» qui courent pendant la procédure&nbsp;&mdash;&nbsp;c'est-à-dire entre le dépôt du dossier et la mise en œuvre des mesures de traitement (plan conventionnel ou mesures imposées ou recommandées)&nbsp;&mdash;&nbsp;que le débiteur devait payer en plus des remboursements dus au titre de ces mesures de traitement. Or, la synthèse des rapports d'activité des commissions de surendettement et le rapport précité du Sénat indiquent que l'arrêté du passif ne peut actuellement être effectué dans de bonnes conditions par les commissions.</p><p>En effet, actuellement, les sommes déclarées par les créanciers suite à la notification de la décision de recevabilité de la demande et prises en compte par la commission de surendettement ne sont pas définitives et continuent à générer des intérêts et des pénalités dans les jours et semaines qui suivent, jusqu'à ce que la commission soit en mesure de procéder à l'arrêté du passif, au terme du délai laissé à l'ensemble des créanciers pour déclarer leurs créances. Selon la Banque de France, l'arrêté du passif est ainsi effectué environ 6 à 7&nbsp;semaines après la date de recevabilité.</p><p>De ce fait, il demeure des décalages comptables qui font que les sommes réclamées au débiteur par ses créanciers sont au final souvent supérieures à celles prévues dans le plan, ce d'autant que le débiteur a interdiction de régler ses dettes à compter de la date de recevabilité de sa demande. Ces sommes peuvent être conséquentes du fait du niveau élevé des taux d'intérêt (15 à 18&nbsp;%) prévus dans certains contrats, ainsi qu'en raison de la pratique de quelques créanciers qui facturent au débiteur des pénalités de transfert à leurs services contentieux dès la recevabilité de la demande.</p><p>Il est donc proposé de simplifier les modalités de l'arrêté du passif et d'en renforcer l'efficacité en prévoyant que le gel du cours des intérêts et l'impossibilité de générer des pénalités, interviennent dès la décision de recevabilité.</p><p><sup><a name='P161_54423' href='#P161_54424'>*</a> </sup>()&nbsp;<i>Crédit à la consommation et surendettement&nbsp;: une réforme ambitieuse à compléter</i>, 19&nbsp;juin 2012.</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "22", "alinea": "1", "texte": "<p>I. - Le code de la consommation est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "22", "alinea": "2", "texte": "<p>1° L'article L. 331-6 est ainsi modifié :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "22", "alinea": "3", "texte": "<p><i>a)</i> Le premier alinéa est précédé de la mention : « I. - » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "22", "alinea": "4", "texte": "<p><i>b) </i>Le dernier alinéa est supprimé ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "22", "alinea": "5", "texte": "<p><i>c)</i> Il est ajouté un II ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "22", "alinea": "6", "texte": "<p>« II. - Toutefois, lorsque la situation du débiteur, sans qu'elle ne soit irrémédiablement compromise au sens du troisième alinéa de l'article L. 330-1, ne permet pas de prévoir le remboursement de la totalité de ses dettes et que la mission de conciliation de la commission paraît de ce fait manifestement vouée à l'échec, la commission peut imposer directement la mesure prévue au 4° de l'article L. 331-7 ou recommander les mesures prévues aux articles L. 331-7-1 et L. 331-7-2. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "22", "alinea": "7", "texte": "<p>2° L'article L. 331-3-1 est complété par un alinéa ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "22", "alinea": "8", "texte": "<p>« Les créances figurant dans l'état d'endettement du débiteur dressé par la commission ne peuvent produire d'intérêts ou générer de pénalités de retard à compter de la date de recevabilité et jusqu'à la mise en oeuvre des mesures prévues aux 1° et 2° de l'article L. 330-1 ou aux articles L. 331-6, L. 331-7, L. 331-7-1 et L. 331-7-2. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "22", "alinea": "9", "texte": "<p>2° <i>bis</i> La première phrase du sixième alinéa de l'article L. 331-7 est ainsi rédigée :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "22", "alinea": "10", "texte": "<p>« Si, à l'expiration de la période de suspension, le débiteur saisit de nouveau la commission, celle-ci réexamine sa situation. » ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "22", "alinea": "11", "texte": "<p>3° Le dernier alinéa des articles L. 331-7 et L. 331-7-1 est supprimé ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "22", "alinea": "12", "texte": "<p>4° Au premier alinéa de l'article L. 334-5, les mots : « l'avant-dernière » sont remplacés par les mots : « la dernière ».</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "22", "alinea": "13", "texte": "<p>II. - À la première phrase de l'article L. 542-7-1 du code de la sécurité sociale, les mots : « à l'avant-dernier » sont remplacés par les mots : « au quatrième ».</p>"}
{"type": "article", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "23", "ordre": "34", "expose": "<p>L'article&nbsp;23 est relatif au compte du défunt.</p><p>En vertu de l'article&nbsp;1939 du code civil, le compte bancaire d'un individu est bloqué dès son décès. Le code civil prévoit toutefois (articles&nbsp;784 et&nbsp;815-2) que des actes conservatoires parmi lesquels le paiement des frais d'obsèques, peuvent être effectués mais postérieurement au déclenchement du processus de succession afin que soient au préalable identifiés les héritiers potentiels. Dans la pratique, l'articulation de ces articles s'avère impossible, l'inhumation ou la crémation devant avoir lieu dans les six jours qui suivent le décès.</p><p>Les banques autorisent de facto la personne pourvoyant aux funérailles du défunt, qu'elle en soit l'héritière ou non, à prélever sur le compte de ce dernier les sommes nécessaires au paiement de tout ou partie des frais d'obsèques. Cette pratique se fonde sur une instruction de la direction de la Comptabilité publique du 31&nbsp;mars 1976 visant les comptes de dépôt ouverts par les particuliers auprès du Trésor public&nbsp;; le montant maximum de débit, revalorisé à plusieurs reprises depuis 1976, a atteint 20&nbsp;000&nbsp;francs en 1992, soit 3&nbsp;050&nbsp;euros. Toutefois, cette instruction est devenue sans objet depuis le 31&nbsp;décembre 2001 lorsque les comptables du Trésor ont définitivement mis fin à la gestion de comptes de particuliers.</p><p>Cette pratique bancaire est donc aujourd'hui dépourvue de base légale. Elle est pourtant utile en particulier aux personnes modestes qui souhaitent assurer des funérailles décentes à un parent défunt, mais ne disposent pas des sommes nécessaires pour avancer leur paiement.</p><p>Le Gouvernement souhaite pallier cette lacune en autorisant explicitement par le présent article les établissements bancaires à procéder au prélèvement des sommes nécessaires au paiement des frais d'obsèques, à la demande de la personne qui a qualité pour pourvoir aux funérailles du défunt et sur présentation de la facture. Pour éviter des détournements, un seuil maximum de prélèvement devrait être fixé par le pouvoir réglementaire.</p><p>D'autre part, la preuve de la qualité d'héritier est libre (article&nbsp;730 du code civil), et dans le cas des successions les plus simples, c'est-à-dire en ligne directe (les enfants venant à la succession de leur parent), sans qu'il n'ait été fait de contrat de mariage par le défunt et sans que cette succession ne porte sur des immeubles, et les plus modestes (inférieures à 5&nbsp;035&nbsp;&#8364;), les héritiers ont recours au certificat d'hérédité pour justifier de leur qualité et procéder à l'ensemble des actes conservatoires mentionnés à l'article&nbsp;784 du code civil (frais de dernières maladies, loyers, impôts et autres dettes urgentes du défunt), puis clôturer le ou les comptes du défunt.</p><p>Toutefois, ce certificat d'hérédité s'avère à difficile à obtenir et donc source de complexité pour les usagers du service public. En effet, les maires sont désormais seuls habilités à établir ces certificats mais ils gardent une marge d'appréciation sur leur délivrance de telle sorte que certains refusent de les établir estimant n'avoir pas d'informations suffisantes.</p><p>Or en cas de refus, les héritiers sont dans l'obligation de saisir un notaire pour faire dresser un acte de notoriété, y compris dans le cas où quelques centaines d'euros restent sur le compte après paiement des obsèques et autres frais.</p><p>Cet article prévoit donc un mécanisme alternatif&nbsp;: il sera possible de substituer au certificat d'hérédité un acte de naissance, établissant la qualité d'héritier, pour procéder au règlement des actes conservatoires et obtenir la libération des derniers euros ainsi que la clôture des comptes. Tel est l'objet des&nbsp;II et&nbsp;III de l'article&nbsp;23 du présent projet.</p><p>Ce mécanisme s'appliquera pour les successions les plus modestes (pour mémoire, 30&nbsp;% des successions sont inférieures à 5&nbsp;000&nbsp;&#8364;). Là aussi, pour éviter des détournements, un seuil maximum de prélèvement devrait être fixé par le pouvoir réglementaire.</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "23", "alinea": "1", "texte": "<p>Après l'article L. 312-1-2 du code monétaire et financier, il est rétabli un article L. 312-1-4 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "23", "alinea": "2", "texte": "<p>« <i>Art. L. 312-1-4.</i> - I. - La personne qui pourvoit aux funérailles du défunt peut obtenir, sur présentation de la facture des obsèques, le débit sur le ou les comptes de paiement du défunt, dans la limite du ou des soldes créditeurs de ce ou de ces comptes, des sommes nécessaires au paiement de tout ou partie des frais funéraires, auprès de la ou des banques teneuses du ou desdits comptes, dans la limite d'un montant fixé par arrêté du ministre chargé de l'économie et des finances. </p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "23", "alinea": "3", "texte": "<p>« II. - Tout successible en ligne directe, déclarant qu'il n'existe à sa connaissance ni testament, ni contrat de mariage, peut obtenir le débit sur le ou les comptes de paiement du défunt, dans la limite du ou des soldes créditeurs de ce ou de ces comptes, des sommes nécessaires au paiement de tout ou partie des actes conservatoires, au sens du 1° de l'article 784 du code civil, auprès du ou des établissements de crédit teneurs du ou desdits comptes, dans la limite d'un montant fixé par arrêté du ministre chargé de l'économie. Il peut notamment justifier de sa qualité d'héritier par la production de son acte de naissance. </p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "23", "alinea": "4", "texte": "<p>« III. - Tout successible en ligne directe peut obtenir la clôture du ou des comptes du défunt et le versement des sommes y figurant, dès lors que le montant total des sommes détenues par l'établissement est inférieur à un montant fixé par arrêté du ministre en charge de l'économie. Il justifie de sa qualité d'héritier notamment par la production de son acte de naissance et remet un document écrit signé de l'ensemble des héritiers, par lequel ils attestent :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "23", "alinea": "5", "texte": "<p>« 1° Qu'à leur connaissance il n'existe ni testament, ni d'autres héritiers du défunt ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "23", "alinea": "6", "texte": "<p>« 2° Qu'il n'existe pas de contrat de mariage ;</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "23", "alinea": "7", "texte": "<p>« 3° Qu'ils autorisent le porteur du document à percevoir pour leur compte les sommes figurant sur le ou les comptes du défunt et à clôturer ces derniers. »</p>"}
{"type": "article", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "24", "ordre": "35", "expose": "<p>L'article&nbsp;24 a pour objet de mettre en place une dérogation à l'obligation de consulter le Fichier national des incidents de remboursement des crédits aux particuliers (FICP) pour les entreprises qui accordent des délais ou avances de paiement.</p><p>Les délais ou avances de paiement consentis par une entreprise dans le cadre de l'exercice de son activité professionnelle&nbsp;&mdash;&nbsp;opérations de banque autorisées en dérogation au principe du monopole bancaire par l'article L.&nbsp;511-7 du code monétaire et financier&nbsp;&mdash;&nbsp;entrent dans le champ d'application des dispositions du code de la consommation relatives au crédit à la consommation (4° de l'article L.&nbsp;311-1). Les personnes qui octroient de tels délais ou avances sont donc en particulier soumises aux obligations de vérification de la solvabilité de leur client prévues à l'article L.&nbsp;311-9 du code de la consommation, qui prévoit notamment une consultation du FICP.</p><p>Or, l'accès aux FICP est réservé, en application de l'article L.&nbsp;333-4 du code de la consommation, aux seuls établissements de crédit, établissements de paiement et organismes de microcrédit. Les entreprises qui consentent des délais ou avances de paiement ne peuvent donc en l'état actuel des textes satisfaire à l'obligation prévue à l'article L.&nbsp;311-9. Il convient par conséquent de clarifier cette incohérence et de lever tout risque d'insécurité juridique pour les acteurs concernés.</p><p>Il est donc proposé de prévoir une dérogation à l'obligation de consulter le FICP pour les entreprises qui accordent des délais ou avances de paiement, comme cela a été fait pour les organismes sans but lucratif qui accordent des prêts à conditions préférentielle à leurs ressortissants mentionnés au&nbsp;1 de l'article L.&nbsp;511-6 du code monétaire et financier.</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "5", "level3": "0", "level4": "0", "article": "24", "alinea": "1", "texte": "<p>À la seconde phrase de l'article L. 311-9 du code de la consommation, après la référence : « L. 511-6 », est insérée la référence : « ou au 1 du I de l'article L. 511-7 ».</p>"}
{"type": "section", "loi": "707", "level": "2", "leveltype": "chapitre", "level1": "6", "level2": "6", "level3": "0", "level4": "0", "titre": "Égalité entre les femmes et les hommes en matière de tarifs et de prestations d'assurances", "expose": ""}
{"type": "article", "loi": "707", "level1": "6", "level2": "6", "level3": "0", "level4": "0", "article": "25", "ordre": "36", "expose": "<p>L'article&nbsp;25 a pour objet la mise en conformité du droit français avec le principe de non différenciation entre les femmes et les hommes en assurance, posé par la directive 2004/113/CE et modifié par l'arrêt de la CJUE «&nbsp;Test-Achats&nbsp;» du 1<sup>er</sup>&nbsp;mars 2011.</p><p>La différenciation en fonction du sexe, en matière de tarifs et prestations dans le secteur de l'assurance, a été autorisée pour certains contrats, pour les cas où il est démontré que le sexe joue un rôle déterminant dans l'appréciation du risque. La proposition de mise en conformité, en accord avec les lignes directrices publiées par la Commission européenne, vient supprimer cette possibilité de différenciation à compter du 21&nbsp;décembre 2012 tout en garantissant les droits acquis. Ces différenciations demeureront en effet autorisées après le 20&nbsp;décembre pour les contrats souscrits avant cette date, ou renouvelés après par tacite reconduction.</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "6", "level3": "0", "level4": "0", "article": "25", "alinea": "1", "texte": "<p>I. - Après le II de l'article L. 111-7 du code des assurances, il est inséré un II <i>bis</i> ainsi rédigé :</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "6", "level3": "0", "level4": "0", "article": "25", "alinea": "2", "texte": "<p>« II<i> </i>bis. - La dérogation prévue au troisième alinéa du I est applicable aux contrats et aux adhésions à des contrats d'assurance de groupe conclus ou effectuées au plus tard le 20 décembre 2012 et à ces contrats et adhésions reconduits tacitement après cette date.</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "6", "level3": "0", "level4": "0", "article": "25", "alinea": "3", "texte": "<p>« La dérogation n'est pas applicable aux contrats et aux adhésions mentionnées au premier alinéa du présent II <i>bis</i> ayant fait l'objet après le 20 décembre 2012 d'une modification substantielle, nécessitant l'accord des parties, autre qu'une modification dont les modalités sont prévues dans les contrats. »</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "6", "level3": "0", "level4": "0", "article": "25", "alinea": "4", "texte": "<p>II. - À l'article L. 112-1-1 du code de la mutualité, les deux derniers alinéas du I sont supprimés et les II, III et IV sont abrogés.</p>"}
{"type": "alinea", "loi": "707", "level1": "6", "level2": "6", "level3": "0", "level4": "0", "article": "25", "alinea": "5", "texte": "<p>III. - À l'article L. 931-3-2 du code de la sécurité sociale, les deux derniers alinéas du I sont supprimés et les II et III sont abrogés.</p>"}
{"type": "section", "loi": "707", "level": "1", "leveltype": "titre", "level1": "7", "level2": "0", "level3": "0", "level4": "0", "titre": "Ordonnances Relatives au Secteur Bancaire", "expose": ""}
{"type": "alinea", "loi": "707", "level1": "7", "level2": "0", "level3": "0", "level4": "0", "article": "25", "alinea": "6", "texte": "<p><b>ET FINANCIER</b></p>"}
{"type": "article", "loi": "707", "level1": "7", "level2": "0", "level3": "0", "level4": "0", "article": "26", "ordre": "37", "expose": "<p>L'article&nbsp;26 autorise le Gouvernement à prendre par ordonnance dans un délai de dix-huit mois à compter de la promulgation de la présente loi les mesures nécessaires à l'application des dispositions de la présente loi en outre-mer. Ainsi, le Gouvernement est autorisé à prendre les mesures permettant d'étendre, avec les adaptations nécessaires, les dispositions de la présente loi, pour celles qui relèvent de la compétence de l'État, de la Nouvelle-Calédonie, de la Polynésie française et des îles Wallis et Futuna. Le Gouvernement est également compétent pour adapter si nécessaire les dispositions de la présente loi aux spécificités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p>"}
{"type": "alinea", "loi": "707", "level1": "7", "level2": "0", "level3": "0", "level4": "0", "article": "26", "alinea": "1", "texte": "<p>Dans un délai de dix-huit mois à compter de la publication de la présente loi, le Gouvernement est autorisé à prendre par ordonnance, dans les conditions prévues à l'article 38 de la Constitution :</p>"}
{"type": "alinea", "loi": "707", "level1": "7", "level2": "0", "level3": "0", "level4": "0", "article": "26", "alinea": "2", "texte": "<p>1° Les mesures relevant du domaine de la loi permettant d'étendre, avec les adaptations nécessaires, les dispositions de la présente loi, pour celles qui relèvent de la compétence de l'État, en Nouvelle-Calédonie, en Polynésie française et aux îles Wallis et Futuna ;</p>"}
{"type": "alinea", "loi": "707", "level1": "7", "level2": "0", "level3": "0", "level4": "0", "article": "26", "alinea": "3", "texte": "<p>2° Les mesures relevant du domaine de la loi permettant d'adapter, le cas échéant, les dispositions de la présente loi, aux collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p>"}
{"type": "alinea", "loi": "707", "level1": "7", "level2": "0", "level3": "0", "level4": "0", "article": "26", "alinea": "4", "texte": "<p>Le projet de loi portant ratification de cette ordonnance est déposé devant le Parlement au plus tard le dernier jour du quatrième mois suivant la publication de l'ordonnance.</p>"}
{"type": "article", "loi": "707", "level1": "7", "level2": "0", "level3": "0", "level4": "0", "article": "27", "ordre": "38", "expose": "<p>Cet article a été ajouté suite à l'adoption de l'amendement CF 291 lors de l'<a href='http://www.nosdeputes.fr/14/seance/885#inter_da39841097cde818d219b87c1a10a67a'>examen en commission des finances le mercredi 6 février 2013 à 21h00</a>.</p><p><small>(L'Assemblée nationale ayant publié ces amendements sous la seule forme de <a href='http://www.assemblee-nationale.fr/14/pdf/amendements_commissions/cfiab/0566-05.pdf'>fichiers PDF contenant des documents papiers scannés</a>, nous ne sommes malheureusement pas en mesure de reproduire l'exposé des motifs à l'origine de cet article.)</small></p>"}
{"type": "alinea", "loi": "707", "level1": "7", "level2": "0", "level3": "0", "level4": "0", "article": "27", "alinea": "1", "texte": "<p>L'ordonnance n° 2012-1240 du 8 novembre 2012 portant transposition de la directive 2010/73/UE du Parlement européen et du Conseil du 24 novembre 2010 modifiant la directive 2003/71/CE concernant le prospectus à publier en cas d'offre au public de valeurs mobilières ou en vue de l'admission de valeurs mobilières à la négociation et la directive 2004/109/CE sur l'harmonisation des obligations de transparence concernant l'information sur les émetteurs dont les valeurs mobilières sont admises à la négociation sur un marché réglementé est ratifiée.</p>"}
