{"type": "loi", "loi": "1109", "titre": "Pouvoirs publics : transparence de la vie publique (2)", "expose": "<div class='intervenant'><img title='Alain Vidalies, ministre délégué auprès du Premier ministre, chargé des relations avec le Parlement' src='/depute/photo/alain-vidalies/70?color=1' class='jstitle photo_fiche' style='width:55px; height:70px;' alt='Photo d'Alain Vidalies'></div><p>Mesdames, Messieurs,</p><p>Le Gouvernement a décidé d'accélérer les travaux qui avaient été entrepris pour rénover le cadre de la lutte contre les conflits d'intérêts dans la vie publique.</p><p>Les rapports de la commission présidée par M. Jean-Marc Sauvé sur la prévention des conflits d'intérêts dans la vie publique, puis de la Commission présidée par M. Lionel Jospin pour la rénovation et la déontologie de la vie publique, avaient souligné les limites de notre droit en la matière. </p><p>Le présent projet de loi en propose une véritable refonte, avec l'objectif de placer notre pays au rang des démocraties les plus avancées en matière de prévention des conflits d'intérêts, et d'utiliser le principe de transparence au service de cet objectif. Il s'inscrit donc au coeur de l'engagement du Président de la République de promouvoir une République exemplaire, et de rénovation de la vie publique.</p><div class='auteurloi'>Alain Vidalies, ministre délégué auprès du Premier ministre, chargé des relations avec le Parlement</div><br/><p><a href='/14/loi/1005'>Consulter le projet de loi ordinaire n° 1005</a> initialement proposé par le gouvernement.</p><p>La <a href='/organisme/commission-des-lois-constitutionnelles-de-la-legislation-et-de-l-administration-generale-de-la-republique'>Commission des lois</a> saisie au fond a auditionné le ministre et examiné le texte lors de ses réunions du <a href='/14/seance/1461'>5 juin 2013 à 17h30</a> et du <a href='/14/seance/1462'>6 juin 2013 à 10h</a>.<br/><a href='http://www.assemblee-nationale.fr/14/rapports/r1109.asp'>Consulter le rapport n°1109</a> fait au nom de la commission par son rapporteur <a href='/jean-jacques-urvoas'>M. Jean-Jacques Urvoas</a>.<br/><p><a href='/14/loi/1108'>Consulter le texte de la commission n°1108 sur le projet de loi organique</a> associé à ce projet de loi ordinaire.</p>", "auteur": "", "date": "2013-06-05", "source": "http://www.assemblee-nationale.fr/14/ta-commission/r1109-a0.asp"}
{"type": "section", "loi": "1109", "level": "1", "leveltype": "chapitre", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "titre": "La prévention des conflits d'intérêts et la transparence dans la vie publique", "expose": ""}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "ordre": "1", "expose": "<p>L'<b>article 1er</b> rappelle les principes fondamentaux de dignité, de probité et d'impartialité qui doivent guider l'action des membres du Gouvernement comme des personnes désignées par le suffrage universel pour exercer un mandat local. Ces principes s'appliquent également à toute personne chargée d'une mission de service public. Il impose également à ces personnes de prévenir les situations de conflit d'intérêts et, si elles surviennent, d'y mettre fin. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "1", "texte": "<p>Les membres du Gouvernement, les personnes titulaires d'un mandat électif local ainsi que celles chargées d'une mission de service public exercent leurs fonctions avec dignité, probité et impartialité. Elles veillent à prévenir ou à faire cesser immédiatement tout conflit d'intérêts.</p>"}
{"type": "section", "loi": "1109", "level": "2", "leveltype": "section", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "titre": "Obligations d'abstention", "expose": ""}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2", "ordre": "2", "expose": "<p>L'<b>article 2</b> pose et organise la règle du déport, imposant en particulier aux membres du Gouvernement, aux titulaires de fonctions exécutives locales et aux membres des autorités administratives indépendantes se trouvant dans une situation de conflit d'intérêts de s'abstenir de prendre part à l'affaire ou à la décision en cause. Le champ d'application de cette règle est précisément défini par l'introduction, dans la loi, d'une définition du conflit d'intérêts. L'article 2 reprend à cet égard celle qu'a proposée le rapport de la Commission de rénovation et de déontologie de la vie publique, en prévoyant que toute situation d'interférence entre un intérêt public et des intérêts publics et privés qui est de nature à compromettre l'exercice indépendant, impartial et objectif d'une fonction constitue un conflit d'intérêts. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2", "alinea": "1", "texte": "<p>Au sens de la présente loi, constitue un conflit d'intérêts toute situation d'interférence entre un intérêt public et des intérêts publics ou privés qui est de nature à compromettre ou paraître compromettre l'exercice indépendant, impartial et objectif d'une fonction. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2", "alinea": "2", "texte": "<p>Lorsqu'ils estiment se trouver dans une telle situation :</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2", "alinea": "3", "texte": "<p>1° Les membres du Gouvernement se déportent dans des conditions fixées par décret ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2", "alinea": "4", "texte": "<p>2° Les membres des collèges d'une autorité administrative indépendante ou d'une autorité publique indépendante s'abstiennent de siéger. Les personnes qui exercent des compétences propres au sein de ces autorités sont suppléées suivant les règles de fonctionnement applicables à ces autorités ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2", "alinea": "5", "texte": "<p>3° Sous réserve des exceptions prévues au deuxième alinéa de l'article 432-12 du code pénal, les personnes titulaires de fonctions exécutives locales sont suppléées par leur délégataire, auquel elles s'abstiennent d'adresser des instructions ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2", "alinea": "6", "texte": "<p>4° Les personnes chargées d'une mission de service public qui ont reçu délégation de signature s'abstiennent d'en user ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2", "alinea": "7", "texte": "<p>5° Les personnes chargées d'une mission de service public placées sous l'autorité d'un supérieur hiérarchique le saisissent ; ce dernier apprécie s'il y a lieu de confier le dossier ou la décision à une autre personne.</p>"}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2 bis", "ordre": "3", "expose": "<p>Transposer aux parlementaires les obligations de déport prévues à l'article 2 du projet de loi poserait des difficultés constitutionnelles (compétence du législateur en la matière, respect du droit de vote prévu à l'article 27 de la Constitution etc.) et pourrait se heurter à des difficultés de mise en œuvre.</p><p>Toutefois, afin de renforcer les dispositifs déjà existants de lutte contre les conflits d'intérêts (prévus, à l'Assemblée nationale, aux articles 4 et 5 de la décision du Bureau du 6 avril 2011 relative au respect du code de déontologie des députés et, au Sénat, à l'article XX bis de l'Instruction générale du Bureau), l'<b>article 2 bis</b>, introduit par le rapporteur en commission <a href='/14/amendement/1005/CL241'>via l'amendement CL 241</a>, charge le bureau de chaque assemblée de définir des lignes directrices portant sur la prévention des conflits d'intérêts. Comme l'a suggéré au rapporteur Mme Noëlle Lenoir, déontologue de l'Assemblée nationale, il pourrait s'agir d'énumérer une série d'attitudes susceptibles d'être tenues en cas de conflit d'intérêts, allant de la simple information publique de l'existence d'un intérêt spécifique à un véritable déport lors de débats ou de votes.</p><p>Cet article modifie l'ordonnance du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires, la mesure proposée n'entrant vraisemblablement pas dans le champ de la loi organique régissant le Parlement, prévue à l'article 25 de la Constitution.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2 bis", "alinea": "1", "texte": "<p>Après l'article 4 <i>ter</i> de l'ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires, il est inséré un article 4 <i>quater</i> ainsi rédigé :</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2 bis", "alinea": "2", "texte": "<p>« <i>Art. 4 quater</i>. - Le Bureau de chaque assemblée définit des lignes directrices portant sur la prévention des conflits d'intérêts. »</p>"}
{"type": "section", "loi": "1109", "level": "2", "leveltype": "section", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "titre": "Obligations de déclaration", "expose": ""}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "ordre": "4", "expose": "<p>L'<b>article 3</b> fixe les conditions suivant lesquelles les membres du Gouvernement déposent une déclaration de situation patrimoniale et une déclaration d'intérêts, dès leur nomination, ainsi qu'à l'occasion de tout changement substantiel de leur patrimoine ou des intérêts qu'ils détiennent. Ces déclarations sont transmises au président de la Haute autorité de la transparence de la vie publique, instituée par la présente loi. Une nouvelle déclaration de situation patrimoniale doit être établie dans les huit jours suivant la cessation des fonctions gouvernementales. Si les membres du Gouvernement étaient déjà soumis à l'obligation de déclarer leur situation patrimoniale, la loi ne leur imposait pas, jusqu'à présent, la déclaration de leurs intérêts. Celle-ci a notamment vocation à recenser les autres fonctions, responsabilités et activités exercées par les intéressés en dehors de leur fonction gouvernementale, justifiant la soumission à la procédure de déclaration d'intérêts, en incluant les trois années précédant la prise de fonction. Le contenu des deux déclarations sera précisé par décret en Conseil d'État. </p><p>Il est également institué une attestation sur l'honneur par laquelle le membre du Gouvernement certifie de l'exhaustivité, de l'exactitude et de la sincérité de ces déclarations. Ce formalisme particulier a pour objet d'engager moralement la personne appelée à exercer des fonctions gouvernementales, en lui rappelant l'exigence de vérité et de probité qui s'impose à lui.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "1", "texte": "<p>I. - Chacun des membres du Gouvernement, dans les deux mois qui suivent sa nomination, adresse personnellement au président de la Haute Autorité de la transparence de la vie publique, prévue à l'article 12 de la présente loi, une déclaration exhaustive, exacte et sincère de sa situation patrimoniale concernant la totalité de ses biens propres ainsi que, le cas échéant, ceux de la communauté ou les biens indivis. Ces biens sont évalués à la date du fait générateur de la déclaration comme en matière de droits de mutation à titre gratuit. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "2", "texte": "<p>Dans les mêmes conditions, chacun des membres du Gouvernement adresse au président de la Haute Autorité, ainsi qu'au Premier ministre, une déclaration faisant apparaître les intérêts détenus à la date de sa nomination et dans les cinq années précédant cette date. La même obligation s'applique en cas de modification des attributions d'un membre du Gouvernement.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "3", "texte": "<p>Durant l'exercice de ses fonctions, un membre du Gouvernement dont la situation patrimoniale ou les intérêts détenus connaissent une modification substantielle doit en faire, dans le délai d'un mois, déclaration à la Haute Autorité. S'il s'agit d'une modification substantielle des intérêts détenus, il en fait également déclaration au Premier ministre.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "4", "texte": "<p>Les obligations de déclaration prévues aux deux premiers alinéas s'appliquent à tout membre du Gouvernement dans les deux mois qui suivent la cessation de ses fonctions pour une cause autre que le décès. Les déclarations sont adressées personnellement au président de la Haute Autorité. La déclaration de situation patrimoniale comporte une récapitulation de l'ensemble des revenus perçus par le membre du Gouvernement et, le cas échéant, par la communauté depuis le début de l'exercice des fonctions de membre du Gouvernement. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "5", "texte": "<p>Le membre du Gouvernement peut joindre des observations à chacune de ses déclarations.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "6", "texte": "<p>Aucune nouvelle déclaration de situation patrimoniale n'est exigée du membre du Gouvernement qui a établi depuis moins de six mois une déclaration de situation patrimoniale en application du premier alinéa du présent article, de l'article 10 de la présente loi ou de l'article L.O. 135-1 du code électoral.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "7", "texte": "<p>I <i>bis . - </i>La déclaration de situation patrimoniale porte sur les éléments suivants :</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "8", "texte": "<p>1° Les immeubles bâtis et non bâtis ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "9", "texte": "<p>2° Les valeurs mobilières ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "10", "texte": "<p>3° Les assurances-vie ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "11", "texte": "<p>4° Les comptes bancaires courants ou d'épargne, les livrets et les autres produits d'épargne ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "12", "texte": "<p>5° Les biens mobiliers divers ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "13", "texte": "<p>6° Les véhicules terrestres à moteur, bateaux et avions ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "14", "texte": "<p>7° Les fonds de commerce ou clientèles et les charges et offices ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "15", "texte": "<p>8° Les biens mobiliers, immobiliers et les comptes détenus à l'étranger ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "16", "texte": "<p>9° Les autres biens ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "17", "texte": "<p>10° Le passif.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "18", "texte": "<p>Le cas échéant, la déclaration de situation patrimoniale précise, pour chaque élément mentionné aux 1° à 10°du présent I <i>bis</i>, s'il s'agit de biens propres, de biens de la communauté ou de biens indivis.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "19", "texte": "<p>Les déclarations de situation patrimoniale déposées en application du quatrième alinéa du I contiennent, en plus des éléments mentionnés aux 1° à 10°du présent I <i>bis</i>, une présentation des événements majeurs ayant affecté la composition du patrimoine depuis la précédente déclaration.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "20", "texte": "<p>I<i> ter </i>. - La déclaration d'intérêts porte sur les éléments suivants :</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "21", "texte": "<p>1° Les activités professionnelles donnant lieu à rémunération exercées à la date de la déclaration ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "22", "texte": "<p>2° Les activités professionnelles ayant donné lieu à rémunération exercées au cours des cinq dernières années ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "23", "texte": "<p>3° Les activités de consultant exercées à la date de la déclaration et au cours des cinq dernières années ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "24", "texte": "<p>4° Les participations détenues à la date de la déclaration ou lors des cinq dernières années dans les organes dirigeants d'un organisme public ou privé ou d'une société ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "25", "texte": "<p>5° Les participations financières directes dans le capital d'une société, à la date de la déclaration ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "26", "texte": "<p>6° Les activités professionnelles exercées à la date de la déclaration par le conjoint, le partenaire lié par un pacte civil de solidarité ou le concubin, les enfants et les parents ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "27", "texte": "<p>7° Les fonctions bénévoles susceptibles de faire naître des conflits d'intérêts ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "28", "texte": "<p>8° Les autres liens susceptibles de faire naître des conflits d'intérêts ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "29", "texte": "<p>9° Les fonctions et mandats électifs exercés à la date de la déclaration.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "30", "texte": "<p>La déclaration précise le montant des rémunérations perçues par le membre du Gouvernement au titre des éléments mentionnés aux 1° à 5° et aux 8° et 9°du présent I <i>ter</i>.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "31", "texte": "<p>II. - Un décret en Conseil d'État, pris après avis de la Commission nationale de l'informatique et des libertés, précise le modèle et le contenu des déclarations prévues aux I à I <i>ter</i> et fixe leurs conditions de mise à jour et de conservation.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "32", "texte": "<p>III. - Le membre du Gouvernement atteste sur son honneur de l'exhaustivité, de l'exactitude et de la sincérité des déclarations mentionnées aux I à I<i> ter</i>.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "33", "texte": "<p>IV. - Lorsque son président n'a pas reçu les déclarations de situation patrimoniale ou d'intérêts dans les délais prévus au I, la Haute Autorité de la transparence de la vie publique adresse à l'intéressé une injonction tendant à ce qu'elles lui soient transmises dans un délai d'un mois à compter de la notification de l'injonction.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "34", "texte": "<p>La même procédure est applicable en cas de déclaration incomplète ou lorsqu'il n'a pas été donné suite à une demande d'explications adressée par la Haute Autorité en application du II de l'article 13.</p>"}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "ordre": "5", "expose": "<p>L'<b>article 4</b> organise la procédure par laquelle la Haute autorité de la transparence de la vie publique contrôle la déclaration de patrimoine de chaque membre du Gouvernement. Elle s'appuiera sur l'administration fiscale qui disposera de soixante jours pour lui communiquer tous éléments utiles à son contrôle de l'exhaustivité, de l'exactitude et de la sincérité de cette déclaration. À l'issue de ce délai, elle rendra publiques les deux déclarations déposées par chaque membre du Gouvernement, en assortissant cette publication, le cas échéant, de toutes les observations qu'elle estime utiles, après un échange avec l'intéressé. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "1", "texte": "<p>I. - La Haute Autorité de la transparence de la vie publique transmet à l'administration fiscale la déclaration de situation patrimoniale mentionnée au premier alinéa du I de l'article 3. Celle-ci fournit à la Haute Autorité, dans les soixante jours suivant cette transmission, tous les éléments lui permettant d'apprécier l'exhaustivité, l'exactitude et la sincérité de la déclaration de situation patrimoniale, notamment, les avis d'imposition de l'intéressé à l'impôt sur le revenu et, le cas échéant, à l'impôt de solidarité sur la fortune.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "2", "texte": "<p>Dans un délai de trois semaines suivant la réception des éléments mentionnés au premier alinéa du présent I, la Haute Autorité rend publiques la déclaration de situation patrimoniale et la déclaration d'intérêts. Elle peut assortir cette publication de toute appréciation qu'elle estime utile quant à l'exhaustivité, à l'exactitude et à la sincérité de l'une ou l'autre déclaration, après avoir mis à même l'intéressé de présenter ses observations. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "3", "texte": "<p>II. - La procédure prévue au I est applicable à la déclaration de situation patrimoniale déposée après la cessation des fonctions gouvernementales en application du quatrième alinéa du I de l'article 3.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "4", "texte": "<p>III. - Ne peuvent être rendus publics les éléments des déclarations suivants :</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "5", "texte": "<p>1° L'adresse personnelle de la personne soumise à déclaration ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "6", "texte": "<p>2° Les noms du conjoint, du partenaire lié par un pacte civil de solidarité ou du concubin ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "7", "texte": "<p>3° Les noms des autres membres de la famille.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "8", "texte": "<p>Ne peuvent être rendus publics s'agissant des biens immobiliers : les indications, autres que le nom du département, relatives à la localisation des biens ; les noms des personnes qui possédaient auparavant les biens mentionnés dans la déclaration ; pour les biens qui sont en situation d'indivision, les noms des autres propriétaires indivis ; pour les biens en nue-propriété : les noms des usufruitiers ; pour les biens en usufruit : les noms des nus-propriétaires.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "9", "texte": "<p>Ne peuvent être rendus publics s'agissant des biens mobiliers : les noms des personnes qui détenaient auparavant les biens mobiliers mentionnés dans la déclaration. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "10", "texte": "<p>Ne peuvent être rendus publics s'agissant des instruments financiers : les adresses des établissements financiers et les numéros des comptes détenus.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "11", "texte": "<p>Le cas échéant, l'évaluation rendue publique de la valeur des biens détenus en communauté correspond à la moitié de leur valeur vénale. Le cas échéant, l'évaluation rendue publique des biens indivis correspond à la part des droits indivis détenus par le déclarant.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "12", "texte": "<p>Les éléments mentionnés au présent III ne peuvent être communiqués qu'à la demande expresse du déclarant ou de ses ayants droit ou sur requête des autorités judiciaires lorsque leur communication est nécessaire à la solution du litige ou utile pour la découverte de la vérité.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "13", "texte": "<p>IV. - Au 1° du I de l'article 6 de la loi n° 78-753 du 17 juillet 1978 portant diverses mesures d'amélioration des relations entre l'administration et le public et diverses dispositions d'ordre administratif, social et fiscal, après le mot : « décision, », sont insérés les mots : « les documents élaborés ou détenus par la Haute Autorité de la transparence de la vie publique ».</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "14", "texte": "<p>V. - Un décret en Conseil d'État, pris après avis de la Commission nationale de l'informatique et des libertés, précise les modalités d'application du présent article.</p>"}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "5", "ordre": "6", "expose": "<p>L'<b>article 5 </b>permet à la Haute autorité d'obtenir toute déclaration fiscale utile à l'exercice de sa mission de la part des membres du Gouvernement ou de leurs proches. Elle peut également faire appel, pour des vérifications complémentaires, à l'administration fiscale, qui pourra faire usage de son droit de communication auprès des établissements financiers, ou aux services de TRACFIN. Les agents de l'administration fiscale sont, dans ce cadre, déliés du secret professionnel à l'égard de la Haute autorité. Ces dispositions s'appliquent également aux autres personnes soumises au contrôle de la Haute autorité, comme le prévoit l'article 10.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "5", "alinea": "1", "texte": "<p>La Haute Autorité de la transparence de la vie publique peut demander à toute personne mentionnée à l'article 3 de la présente loi communication des déclarations qu'elle a souscrites en application des articles 170 à 175 A du code général des impôts et, le cas échéant, en application de l'article 885 W du même code.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "5", "alinea": "2", "texte": "<p>Elle peut, si elle l'estime utile, demander les déclarations, mentionnées au premier alinéa du présent article, souscrites par le conjoint séparé de biens, le partenaire lié par un pacte civil de solidarité ou le concubin de toute personne mentionnée à l'article 3.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "5", "alinea": "3", "texte": "<p>À défaut de communication dans un délai de deux mois des déclarations mentionnées aux deux premiers alinéas du présent article, elle peut demander à l'administration fiscale copie de ces mêmes déclarations, qui les lui transmet dans les soixante jours.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "5", "alinea": "4", "texte": "<p>La Haute Autorité peut demander à l'administration fiscale d'exercer le droit de communication prévu à la section I du chapitre II du titre II de la première partie du livre des procédures fiscales, en vue de recueillir toutes informations utiles à l'accomplissement de sa mission de contrôle. Ces informations sont transmises à la Haute Autorité dans les soixante jours suivant sa demande.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "5", "alinea": "5", "texte": "<p>Elle peut, aux mêmes fins, demander à l'administration fiscale de mettre en oeuvre les procédures d'assistance administrative internationale.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "5", "alinea": "6", "texte": "<p>Les agents de l'administration fiscale sont déliés du secret professionnel à l'égard des membres et des rapporteurs de la Haute Autorité, au titre des vérifications et contrôles qu'ils mettent en oeuvre pour l'application de la présente loi.</p>"}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "6", "ordre": "7", "expose": "<p>L'<b>article 6 </b>précise que la Haute autorité est chargée d'apprécier la variation des situations patrimoniales des membres du Gouvernement, comme des autres personnes soumises à son contrôle, au vu des déclarations qui lui sont transmises.</p><p>Il donne en outre donne à la Haute autorité le pouvoir de publier un rapport spécial au Journal officiel dans tous les cas où elle relève un manquement à la présente loi par une personne soumise à son contrôle. Les autorités compétentes sont informées de ce manquement. Le parquet peut également être saisi dans les conditions prévues à l'article 40 du code de procédure pénale.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "6", "alinea": "1", "texte": "<p>La Haute Autorité de la transparence de la vie publique apprécie la variation des situations patrimoniales des membres du Gouvernement telle qu'elle résulte de leurs déclarations, des observations qu'ils ont pu lui adresser ou des autres éléments dont elle dispose.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "6", "alinea": "2", "texte": "<p>Lorsqu'elle relève une évolution de situation patrimoniale pour laquelle elle ne dispose pas d'explications suffisantes, et après que la personne concernée a été mise en mesure de produire des explications, elle publie au <i>Journal officiel</i> un rapport spécial précisant l'évolution considérée et comprenant la réponse de la personne concernée.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "6", "alinea": "3", "texte": "<p>Elle transmet au procureur de la République le rapport spécial mentionné au deuxième alinéa et les pièces en sa possession relatives à cette évolution de situation patrimoniale, ainsi que l'ensemble des éléments relatif à tout crime ou délit dont elle a connaissance, en application de l'article 40 du code de procédure pénale.</p>"}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "7", "ordre": "8", "expose": "<p>L'<b>article 7</b> prévoit un dispositif de gestion sans droit de regard de la part des intéressés, pendant la durée de leurs fonctions, pour les intérêts financiers détenus par les membres du Gouvernement et les membres des autorités administratives indépendantes intervenant dans le domaine économique. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "1", "texte": "<p>Les instruments financiers détenus par les membres du Gouvernement et les présidents et membres des autorités administratives indépendantes et des autorités publiques indépendantes intervenant dans le domaine économique sont gérés dans des conditions excluant tout droit de regard de leur part, pendant la durée de leurs fonctions.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "2", "texte": "<p>Les conditions d'application du présent article sont fixées par décret en Conseil d'État.</p>"}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "8", "ordre": "9", "expose": "<p>L'<b>article 8</b> érige au niveau législatif le principe suivant lequel chaque membre du Gouvernement, dès sa nomination, fait l'objet d'une vérification de sa situation fiscale. Cette procédure est désormais placée sous le contrôle de la Haute autorité de la transparence de la vie publique.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "1", "texte": "<p>Tout membre du Gouvernement, dès après sa nomination, fait l'objet d'une procédure de vérification de sa situation fiscale, dans les conditions prévues aux articles L. 10 et suivants du livre des procédures fiscales, au titre de l'impôt sur le revenu et, le cas échéant, de l'impôt de solidarité sur la fortune, placée sous le contrôle de la Haute Autorité de la transparence de la vie publique.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "2", "texte": "<p>Les conditions d'applications du présent article sont fixées par décret en Conseil d'État.</p>"}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "9", "ordre": "10", "expose": "<p>L'<b>article 9</b> donne à la Haute autorité le pouvoir d'adresser des injonctions tendant à ce qu'il soit mis fin à une situation de conflit d'intérêts, cette injonction pouvant être publiée après qu'ont été recueillies les observations de l'intéressé. Cette procédure d'injonction s'applique à toutes les personnes soumises au contrôle de la Haute autorité en vertu de la présente loi. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "9", "alinea": "1", "texte": "<p>I. - <i>(Supprimé)</i></p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "9", "alinea": "2", "texte": "<p>II. - Lorsqu'elle constate qu'une personne soumise aux obligations de déclaration prévues à l'article 3 se trouve en situation de conflit d'intérêts, la Haute Autorité lui enjoint de faire cesser cette situation. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "9", "alinea": "3", "texte": "<p>Elle peut décider de rendre publique cette injonction, après avoir mis à même la personne de faire valoir ses observations.</p>"}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "ordre": "11", "expose": "<p>L'<b>article 10</b> prévoit que doivent également déclarer leur situation patrimoniale et leurs intérêts à la Haute autorité les députés européens et les personnes titulaires de fonctions exécutives locales dans les collectivités ou groupements de collectivités dont la population est la plus importante, ainsi que les membres des cabinets ministériels et des autorités administratives indépendantes et toute personne nommée en Conseil des ministres à des fonctions à la décision du Gouvernement. Les dirigeants d'entreprises publiques sont également soumis à ces obligations déclaratives. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "1", "texte": "<p>I. - Adressent également au président de la Haute Autorité de la transparence de la vie publique une déclaration de situation patrimoniale et une déclaration d'intérêts, établies dans les conditions prévues aux deux premiers alinéas du I et aux I <i>bis</i> et I <i>ter </i>de l'article 3, dans les deux mois qui suivent leur entrée en fonctions : </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "2", "texte": "<p>1° A Le titulaire d'un mandat de représentant français au Parlement européen ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "3", "texte": "<p>1° Le titulaire d'une fonction de président de conseil régional, de président de l'Assemblée de Corse, de président du conseil exécutif de Corse, de président de l'assemblée de Guyane, de président de l'assemblée de Martinique, de président du conseil exécutif de Martinique, de président d'une assemblée territoriale d'outre-mer, de président de conseil général, de président élu d'un exécutif d'une collectivité d'outre-mer, de maire d'une commune de plus de 20&nbsp;000 habitants ou de président élu d'un groupement de communes doté d'une fiscalité propre dont la population excède 20&nbsp;000 habitants ainsi que les présidents des autres groupements de communes dont les recettes ordinaires du dernier budget dépassent 5 millions d'euros ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "4", "texte": "<p>2° Les conseillers régionaux, les conseillers à l'assemblée de Guyane, les conseillers à l'assemblée de Martinique, les conseillers exécutifs de Martinique, les conseillers exécutifs de Corse, les conseillers généraux et les adjoints aux maires des communes de plus de 100&nbsp;000 habitants, lorsqu'ils sont titulaires, respectivement, d'une délégation de signature du président du conseil régional, du président du conseil exécutif, du président du conseil général ou du maire, dans les conditions fixées par la loi. Les délégations de signature sont notifiées sans délai par l'exécutif de chaque collectivité territoriale au président de la Haute Autorité de la transparence de la vie publique ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "5", "texte": "<p>3° Les membres des cabinets ministériels et les collaborateurs du Président de la République qui font l'objet d'une nomination au <i>Journal officiel</i> ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "6", "texte": "<p>3° <i>bis </i>Les collaborateurs du Président de l'Assemblée nationale et du Président du Sénat ; </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "7", "texte": "<p>4° Les membres des autorités administratives indépendantes et des autorités publiques indépendantes ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "8", "texte": "<p>5° Toute autre personne exerçant un emploi ou des fonctions à la décision du Gouvernement pour lesquels elle a été nommée en conseil des ministres.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "9", "texte": "<p>Les déclarations d'intérêts des personnes mentionnées aux 3° à 5° sont également adressées au président de l'autorité indépendante ou à l'autorité hiérarchique. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "10", "texte": "<p>Toute personne mentionnée aux 1° A à 2° présente une nouvelle déclaration de situation patrimoniale sept mois au plus tôt et six mois au plus tard avant la date normale d'expiration de son mandat ou de ses fonctions ou, en cas de démission, de révocation ou de dissolution de l'assemblée qu'elle préside, dans les deux mois qui suivent la fin de ses fonctions. La même obligation s'applique à chacune des personnes mentionnées aux 3° à 5° au plus tard deux mois suivant la date d'expiration de son mandat ou de ses fonctions. Cette déclaration comporte une récapitulation de l'ensemble des revenus perçus par la personne et, le cas échéant, par la communauté depuis le début du mandat en cours ou de l'exercice des fonctions. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "11", "texte": "<p>Aucune nouvelle déclaration n'est exigée de la personne qui a établi depuis moins de six mois une déclaration en application du présent article, de l'article 3 de la présente loi ou de l'article L.O. 135-1 du code électoral.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "12", "texte": "<p>Toute modification substantielle de la situation patrimoniale ou des intérêts détenus donne lieu, dans le délai d'un mois, à déclaration adressée dans les mêmes conditions.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "13", "texte": "<p>Toute personne mentionnée aux 1° A à 5° peut joindre des observations à chacune de ses déclarations.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "14", "texte": "<p>II. - Les obligations prévues au I sont applicables aux présidents et aux directeurs généraux :</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "15", "texte": "<p>1° Des sociétés et autres personnes morales, quel que soit leur statut juridique, dans lesquelles plus de la moitié du capital social est détenue directement par l'État ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "16", "texte": "<p>2° Des établissements publics de l'État à caractère industriel et commercial ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "17", "texte": "<p>3° Des sociétés et autres personnes morales, quel que soit leur statut juridique, dans lesquelles plus de la moitié du capital social est détenue, directement ou indirectement, séparément ou ensemble, par les personnes mentionnées aux 1° et 2° et dont le chiffre d'affaires annuel, au titre du dernier exercice clos avant la date de nomination des intéressés, est supérieur à 10 millions d'euros ; </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "18", "texte": "<p>4° Des offices publics de l'habitat mentionnés à l'article L. 421-1 du code de la construction et de l'habitation gérant un parc comprenant plus de 2&nbsp;000 logements au 31 décembre de l'année précédant celle de la nomination des intéressés ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "19", "texte": "<p>5° Des sociétés et autres personnes morales, quel que soit leur statut juridique, autres que celles mentionnées aux 1° et 3° du présent II, dont le chiffre d'affaires annuel, au titre du dernier exercice clos avant la date de nomination des intéressés, dépasse 750&nbsp;000&nbsp;€, dans lesquelles les collectivités régies par les titres XII et XIII de la Constitution, leurs groupements ou toute autre personne mentionnée aux 1° à 4° du présent II détiennent, directement ou indirectement, plus de la moitié du capital social ou qui sont mentionnées au 1° de l'article L. 1525-1 du code général des collectivités territoriales.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "20", "texte": "<p>La déclaration d'intérêts d'une personne mentionnée au présent II est également adressée au ministre qui a autorité sur l'intéressé ou qui exerce la tutelle de l'organisme.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "21", "texte": "<p>La nomination des personnes mentionnées au présent II est, le cas échéant, subordonnée à la justification du dépôt de la déclaration de situation patrimoniale exigible lors de la cessation de fonctions précédentes. Elle est considérée comme nulle si, à l'issue du délai de deux mois, l'une des déclarations prévues lors de l'entrée en fonctions en application du premier alinéa du I n'a pas été transmise à la Haute Autorité de la transparence de la vie publique. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "22", "texte": "<p>III. - Un décret en Conseil d'État, pris après avis de la Commission nationale de l'informatique et des libertés, précise le modèle et le contenu des déclarations prévues au présent article et fixe leurs conditions de mise à jour et de conservation.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "23", "texte": "<p>IV. - Le IV de l'article 3 et les articles 5 et 6 sont applicables aux personnes mentionnées au présent article. L'article 9 est applicable aux personnes mentionnées au présent article, à l'exclusion des personnes mentionnées au 1° A du I.</p>"}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11", "ordre": "12", "expose": "<p>L'<b>article 11</b> prévoit que sont publiées les déclarations d'intérêts de l'ensemble des personnes visées à l'article 10.</p><p>Les déclarations de situation patrimoniale des principaux exécutifs locaux (énumérés au 1° du I de l'article 10) sont en outre rendues publiques sous la forme d'un droit de consultation en préfecture par tout citoyen inscrit sur les listes électorales. Le fait de publier ou de divulguer les informations ainsi recueillies serait puni des peines de l'article 226-1 du code pénal, qui sanctionne d'un an d'emprisonnement et de 45&nbsp;000 euros d'amende les atteintes à la vie privée. Il s'agit donc de la même modalité de publicité que celle proposée pour les parlementaires dans le projet de loi organique (les modalités de publicité des déclarations de patrimoine des ministres sont définies à l'article 4 du projet de loi).</p><p>Cet article offre également aux électeurs la capacité d'alerter la Haute autorité, nonobstant les dispositions pénales relatives au respect de la vie privée.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11", "alinea": "1", "texte": "<p>Les déclarations d'intérêts déposées en application de l'article 10 sont rendues publiques, dans les limites définies au III de l'article 4, par la Haute Autorité de la transparence de la vie publique, selon des modalités déterminées par décret en Conseil d'État, pris après avis de la Commission nationale de l'informatique et des libertés.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11", "alinea": "2", "texte": "<p>Les déclarations de situation patrimoniale déposées par les personnes titulaires de fonctions exécutives locales mentionnées au 1° du I de l'article 10 sont, dans les limites définies au III de l'article 4, rendues publiques par la Haute Autorité de la transparence de la vie publique, dans les conditions prévues aux sept alinéas du présent article.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11", "alinea": "3", "texte": "<p>Ces déclarations de situation patrimoniale sont, aux seules fins de consultation, tenues à la disposition des électeurs inscrits sur les listes électorales :</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11", "alinea": "4", "texte": "<p>1° À la préfecture du département d'élection de la personne concernée ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11", "alinea": "5", "texte": "<p>2° À la préfecture de Corse-du-Sud, pour le président de l'Assemblée de Corse et le président du conseil exécutif de Corse ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11", "alinea": "6", "texte": "<p>3° Au haut-commissariat, pour les personnes élues en Nouvelle-Calédonie ou en Polynésie française ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11", "alinea": "7", "texte": "<p>4° À la préfecture, pour les personnes élues dans les autres collectivités d'outre-mer régies par l'article 74 de la Constitution.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11", "alinea": "8", "texte": "<p>Ces électeurs peuvent adresser à la Haute Autorité toute observation écrite relative aux déclarations qu'ils ont consultées.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11", "alinea": "9", "texte": "<p>Le fait de publier ou de divulguer, de quelque manière que ce soit, tout ou partie des déclarations ou des observations prévues au I de l'article 10 est puni des peines mentionnées à l'article 226-1 du code pénal.</p>"}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11 bis", "ordre": "13", "expose": "<p>L'<b>article 11 bis</b>, introduit en commission <a href='/14/amendement/1005/CL156'>via l'amendement CL 156</a>, apporte deux modifications à la loi n° 88‑227 du 11 mars 1988 relative à la transparence financière de la vie politique, dans son paragraphe 1° et une au code pénal, dans son paragraphe 2°.</p><p>Le 1° vise à empêcher les détournements de la législation sur le financement public des partis politiques. L'article 9 de la loi du 11 mars 1988 prévoit des modalités de financement dérogatoires au droit commun pour les partis politiques qui ne présentent des candidats aux élections législatives qu'outre-mer. Il est proposé de mettre fin au détournement qui peut être fait de ces dérogations, dans les cas où certains parlementaires se rattachent à un parti politique d'outre-mer uniquement pour percevoir la deuxième fraction du financement public, laquelle est immédiatement reversée au parti métropolitain.</p><p>Le 2° prévoit d'inscrire dans la loi la publicité des partis politiques auxquels les élus se déclarent rattachés. La publicité des rattachements faite pour la première fois en fin d'année dernière vient d'une volonté des bureaux des deux assemblées, et non d'une obligation légale.</p><p>Des affaires récentes ont mis en lumière le problème posé par les micro-partis, qui permettent parfois de véritable détournement des règles de financement des partis politiques. Il semble nécessaire qu'un projet de loi relatif à la transparence de la vie publique intègre les modifications nécessaires pour mettre fin aux différents abus, tout en préservant le pluralisme politique indispensable.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11 bis", "alinea": "1", "texte": "<p>L'article 9 de la loi n° 88-227 du 11 mars 1988 relative à la transparence de la vie politique est ainsi modifié :</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11 bis", "alinea": "2", "texte": "<p>1° Après le septième alinéa, il est inséré un alinéa ainsi rédigé :</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11 bis", "alinea": "3", "texte": "<p>« Un parlementaire, élu dans une circonscription autre que celle d'un département d'outre-mer et autre que Saint-Pierre-et-Miquelon, Saint-Barthélemy, Saint-Martin, Mayotte, la Nouvelle-Calédonie, la Polynésie française et les îles Wallis et Futuna ne peut pas s'inscrire ou se rattacher à un parti ou à un groupement politique qui n'a présenté des candidats, lors du plus récent renouvellement de l'Assemblée nationale, que dans un ou plusieurs départements d'outre-mer ou à Saint-Pierre-et-Miquelon, Saint-Barthélemy, Saint-Martin, Mayotte, en Nouvelle-Calédonie, en Polynésie française ou dans les îles Wallis et Futuna. » ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11 bis", "alinea": "4", "texte": "<p>2° L'avant-dernier alinéa est complété par une phrase ainsi rédigée :</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11 bis", "alinea": "5", "texte": "<p>« Ces déclarations sont publiées au <i>Journal officiel</i>. » </p>"}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11 ter", "ordre": "14", "expose": "<p>Plusieurs affaires récentes ont mis en lumière le problème posé par les micro-partis, qui permettent parfois de véritable détournement des règles de financement des partis politiques. Il semble nécessaire qu'un projet de loi relatif à la transparence de la vie publique intègre les modifications nécessaires pour mettre fin aux différents abus, tout en préservant le pluralisme politique indispensable.</p><p>L'<b>article 11 ter</b>, introduit en commission via les amendements <a href='/14/amendement/1005/CL157'>CL 157</a>, <a href='/14/amendement/1005/CL158'>CL 158</a> et <a href='/14/amendement/1005/CL159'>CL 159</a>, apporte trois modifications à la loi n° 88‑227 du 11 mars 1988 relative à la transparence financière de la vie politique.</p><p>Le 1° instaure un plafonnement des dons des personnes physiques aux partis politiques. Les règles actuelles prévoient un plafonnement des dons à 7&nbsp;500&nbsp;€ par parti. Il est proposé d'instaurer un plafonnement global du même montant : une même personne ne pourrait dès lors pas donner plus de 7&nbsp;500&nbsp;€, cette dernière restant libre de répartir cette somme entre le nombre de partis politiques qu'elle souhaite.</p><p>Le 2° vise à inclure dans le plafonnement de 7500&nbsp;€, les cotisations versées en qualité d'adhérent à un parti politique. Un cas particulier est prévu pour les élus, qui pourront excéder le plafond de 7&nbsp;500&nbsp;€ mais dans la limite de 25&nbsp;% des indemnités perçues au titre de leur mandat.</p><p>Afin de faire respecter ce plafonnement des dons au parti politique, le 3° prévoit la publication par la Commission nationale des comptes de campagne et des financements politiques de la liste des personnes ayant donné plus de 3&nbsp;000&nbsp;€ à un parti politique.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11 ter", "alinea": "1", "texte": "<p>L'article 11-4 de la même loi est ainsi modifié :</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11 ter", "alinea": "2", "texte": "<p>1° Au premier alinéa, les mots : « des personnes physiques dûment identifiées » sont remplacés par les mots : « une personne physique dûment identifiée » et les mots : « même parti politique » sont remplacés par les mots : « ou de plusieurs partis politiques » ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11 ter", "alinea": "3", "texte": "<p>2° Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11 ter", "alinea": "4", "texte": "<p>« Le montant cumulé des dons visés au premier alinéa et des cotisations versées en qualité d'adhérent d'un ou de plusieurs partis politiques ne peut excéder le plafond de 7&nbsp;500&nbsp;€ mentionné au premier alinéa. Par exception, ne sont pas prises en compte les cotisations versées par les titulaires de mandats électifs nationaux ou locaux. Ces cotisations ne peuvent excéder 25&nbsp;% du montant des indemnités perçues au titre de ces mandats. » ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11 ter", "alinea": "5", "texte": "<p>3° Le troisième alinéa est complété par une phrase ainsi rédigée : </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11 ter", "alinea": "6", "texte": "<p>« Les associations de financement et les mandataires financiers communiquent chaque année à la Commission nationale des comptes de campagne et des financements politiques la liste des personnes ayant consenti annuellement un ou plusieurs dons d'une valeur totale supérieure à 3&nbsp;000&nbsp;€. »</p>"}
{"type": "section", "loi": "1109", "level": "2", "leveltype": "section", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "titre": "La haute Autorité de la transparence de la vie publique", "expose": ""}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "ordre": "15", "expose": "<p>L'<b>article 12 </b>institue une autorité administrative indépendante, la Haute autorité de la transparence de la vie publique. Il fixe sa composition et les modalités de désignation de ses membres, ainsi que la durée de leur mandat. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "1", "texte": "<p>I. - La Haute Autorité de la transparence de la vie publique est une autorité administrative indépendante.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "2", "texte": "<p>Son président est nommé par décret du Président de la République.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "3", "texte": "<p>Outre son président, la Haute Autorité comprend :</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "4", "texte": "<p>1° Deux conseillers d'État, en activité ou honoraires, élus par l'assemblée générale du Conseil d'État ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "5", "texte": "<p>2° Deux conseillers à la Cour de cassation, en activité ou honoraires, élus par l'ensemble des magistrats du siège hors hiérarchie de la cour ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "6", "texte": "<p>3° Deux conseillers-maîtres à la Cour des comptes, en activité ou honoraires, élus par la chambre du conseil. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "7", "texte": "<p>4° Deux personnalités qualifiées n'ayant pas exercé de fonctions de membre du Gouvernement, de mandat parlementaire ou de fonctions énumérées au I de l'article 10 depuis moins de trois ans, nommées chacune par le Président de l'Assemblée nationale, après avis conforme de la commission permanente de l'Assemblée chargée des lois constitutionnelles, rendu à la majorité des trois cinquièmes des suffrages exprimés ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "8", "texte": "<p>5° Deux personnalités qualifiées n'ayant pas exercé de fonctions de membre du Gouvernement, de mandat parlementaire ou de fonctions énumérées au I de l'article 10 depuis moins de trois ans, nommées chacune par le Président du Sénat, après avis conforme de la commission permanente du Sénat chargée des lois constitutionnelles, rendu à la majorité des trois cinquièmes des suffrages exprimés.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "9", "texte": "<p>Les fonctions exercées par les membres mentionnés aux 4° et 5° ne sont pas rémunérées.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "10", "texte": "<p>Les modalités d'élection ou de désignation des membres mentionnés aux 1° à 5° assurent l'égale représentation des femmes et des hommes.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "11", "texte": "<p>En cas de vacance d'un siège de membre, pour quelque cause que ce soit, il est procédé à l'élection ou à la nomination, dans les conditions prévues au présent I, d'un nouveau membre pour la durée du mandat restant à courir. Par dérogation au I <i>bis</i>, si cette durée est inférieure à un an, le mandat du nouveau membre est renouvelable une fois.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "12", "texte": "<p>I <i>bis</i> <i> .</i> - Le mandat des membres de la Haute Autorité dure six ans et n'est pas renouvelable.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "13", "texte": "<p>Par dérogation au premier alinéa du présent I <i>bis</i>, lors de la première réunion de la Haute Autorité, sont tirées au sort :</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "14", "texte": "<p>1° Parmi les institutions mentionnées au 1° à 3° du I, celle dont les deux membres élus effectueront un mandat de deux ans et celle dont les deux membres élus effectueront un mandat de quatre ans ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "15", "texte": "<p>2° Parmi les institutions mentionnées aux 4° et 5°, celle dont les deux membres nommés effectueront un mandat de trois ans.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "16", "texte": "<p>II. - Le mandat des membres de la Haute Autorité est incompatible avec toute autre fonction ou tout autre mandat dont les titulaires sont assujettis aux obligations déclaratives prévues aux articles L.O. 135-1 et L.O. 296 du code électoral et aux articles 3 et 10 de la présente loi.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "17", "texte": "<p>Aucun membre de la Haute Autorité ne peut participer à une délibération ou procéder à des vérifications et contrôles relatifs à une personne ou à un membre d'un organisme à l'égard desquels il détient ou a détenu, au cours des trois années précédant la délibération ou les vérifications et contrôles, un intérêt, direct ou indirect.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "18", "texte": "<p>Les membres se conforment aux obligations de dépôt des déclarations prévues au 4° du I de l'article 10. Leurs déclarations de situation patrimoniale et leurs déclarations d'intérêts sont en outre tenues à la disposition de l'ensemble des autres membres de la Haute Autorité.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "19", "texte": "<p>Les membres de la Haute Autorité sont soumis au secret professionnel.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "20", "texte": "<p>III. - Le secrétaire général de la Haute Autorité est nommé par arrêté du Premier ministre, sur proposition de son président.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "21", "texte": "<p>La Haute Autorité est assistée de rapporteurs désignés par le vice-président du Conseil d'État parmi les membres, en activité ou honoraires, du Conseil d'État et du corps des conseillers de tribunaux administratifs et cours administratives d'appel, par le premier président de la Cour de cassation parmi les magistrats, en activité ou honoraires, de la Cour de cassation et des cours et tribunaux, par le premier président de la Cour des comptes parmi les magistrats, en activité ou honoraires, de la Cour des comptes et des chambres régionales des comptes. Elle peut également bénéficier pour l'accomplissement de ses missions de la mise à disposition de fonctionnaires. Les agents de la Haute Autorité sont soumis au secret professionnel.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "22", "texte": "<p>IV . - La Haute Autorité dispose des crédits nécessaires à l'accomplissement de ses missions.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "23", "texte": "<p>Elle arrête son budget sur proposition du secrétaire général. Le président de la Haute Autorité est ordonnateur des recettes et des dépenses.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "24", "texte": "<p>La loi du 10 août 1922 relative à l'organisation du contrôle des dépenses engagées ne lui est pas applicable. Les comptes de la Haute Autorité sont présentés au contrôle de la Cour des comptes. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "25", "texte": "<p>V . - Un décret en Conseil d'État fixe les modalités d'application du présent article.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "26", "texte": "<p>La Haute Autorité adopte un règlement général, déterminant les conditions de son fonctionnement et l'organisation de ses procédures.</p>"}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "ordre": "16", "expose": "<p>L'<b>article 13</b> précise les missions de la Haute autorité de la transparence de la vie publique. Celle-ci reprend les attributions de la Commission de la transparence financière de la vie politique et reçoit pour missions de vérifier la situation des personnes soumises à l'obligation de lui déclarer leur situation patrimoniale et leurs intérêts et d'établir des lignes directrices encadrant les relations avec les groupes d'intérêts et la pratique du lobbying au sein des organismes dont les responsables sont soumis à son contrôle.</p><p>L'article 13 dresse encore la liste des autorités habilitées à saisir la Haute autorité et prévoit que celle-ci dispose d'un pouvoir d'auto-saisine.</p><p>Il prévoit en outre que les associations agréées ayant pour objet de lutter contre la corruption peuvent la saisir. Il précise que la Haute autorité peut solliciter des personnes soumises à son contrôle des explications et entendre toute personne.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "1", "texte": "<p>I. - La Haute Autorité exerce les missions suivantes :</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "2", "texte": "<p>1° Elle reçoit des membres du Gouvernement, en application de l'article 3, des députés et des sénateurs, en application de l'article L.O. 135-1 du code électoral, et des personnes mentionnées à l'article 10 leurs déclarations de situation patrimoniale et leurs déclarations d'intérêts, en assure la vérification, le contrôle et, le cas échéant, la publicité, dans les conditions prévues à la section 2 du présent chapitre ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "3", "texte": "<p>1° <i>bis </i> Elle se prononce sur les situations pouvant constituer un conflit d'intérêts au sens de l'article 2, dans lesquelles peuvent se trouver les personnes mentionnées aux articles 3 et 10, et, le cas échéant, leur enjoint d'y mettre fin dans les conditions prévues à l'article 9 ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "4", "texte": "<p>2° Elle répond aux demandes d'avis des personnes mentionnées au 1° du présent article sur les questions d'ordre déontologique qu'elles rencontrent dans l'exercice de leur mandat ou de leurs fonctions. Ces avis, ainsi que les documents sur la base desquels ils sont rendus, ne sont pas rendus publics ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "5", "texte": "<p>3° Elle se prononce sur la compatibilité de l'exercice d'une activité libérale ou d'une activité rémunérée au sein d'un organisme ou d'une entreprise exerçant son activité dans un secteur concurrentiel conformément aux règles du droit privé avec des fonctions gouvernementales ou des fonctions exécutives locales énumérées au 1° du I de l'article 10 exercées au cours des trois années précédant le début de cette activité, en application de l'article 15 ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "6", "texte": "<p>4° À la demande du Premier ministre ou de sa propre initiative, elle émet des recommandations pour l'application de la présente loi, qu'elle adresse au Premier ministre et aux autorités publiques intéressées qu'elle détermine. Elle définit, à ce titre, des lignes directrices portant sur les relations avec les représentants d'intérêts et la pratique des libéralités et avantages donnés et reçus dans l'exercice des fonctions et mandats mentionnés aux articles 3 et 10 de la présente loi. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "7", "texte": "<p>La Haute Autorité remet chaque année au Président de la République, au Premier ministre et au Parlement un rapport public rendant compte de l'exécution de ses missions. Ce rapport ne contient aucune information nominative autres que celles que la Haute Autorité a précédemment publiées en application des articles 6, 9 et 15. Il est publié au <i>Journal officiel.</i></p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "8", "texte": "<p>II. - Lorsqu'il est constaté qu'une personne mentionnée aux articles 3 et 10 ne respecte pas ses obligations prévues aux articles 1er, 2, 3, 10 et 15, la Haute Autorité de la transparence de la vie publique peut se saisir d'office ou être saisie par le Premier ministre, le Président de l'Assemblée nationale ou le Président du Sénat.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "9", "texte": "<p>Elle peut également être saisie, dans les mêmes conditions, par les associations se proposant, par leurs statuts, de lutter contre la corruption qu'elle a préalablement agréées en application de critères objectifs définis par son règlement général.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "10", "texte": "<p>La Haute Autorité de la transparence de la vie publique peut demander aux personnes mentionnées aux articles 3, 10 et 15 toute explication ou tout document nécessaire à l'exercice de ses missions prévues au I du présent article. Elle peut entendre toute personne dont le concours lui paraît utile.</p>"}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "14", "ordre": "17", "expose": "<p>L'<b>article 14</b> prévoit que la Haute autorité informe, le cas échéant, les autorités compétentes en cas de non-respect par les personnes mentionnées aux articles 3 et 10 des obligations prévues par la présente loi.</p><p>L'article précise ce que sous-entend le terme d'« autorités compétentes » ainsi que les obligations d'information auxquelles est soumises la Haute Autorité.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "14", "alinea": "1", "texte": "<p>Lorsque la Haute Autorité constate qu'une personne mentionnée aux articles 3 ou 10 ne respecte pas les obligations prévues aux articles 1er, 2, 3 et 10, elle informe du manquement à l'obligation :</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "14", "alinea": "2", "texte": "<p>1° Le Premier ministre, lorsqu'il s'agit d'un membre du Gouvernement ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "14", "alinea": "3", "texte": "<p>2° Le Bureau du Parlement européen, lorsqu'il s'agit d'un représentant français au Parlement européen ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "14", "alinea": "4", "texte": "<p>3° Le président du conseil régional, le président de l'assemblée, le président du conseil exécutif, le président du conseil général ou le maire, lorsqu'il s'agit d'une personne mentionnée au 2° du I de l'article 10 ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "14", "alinea": "5", "texte": "<p>4° L'autorité hiérarchique, lorsqu'il s'agit d'une personne mentionnée aux 3° ou 3° <i>bis</i> du même I ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "14", "alinea": "6", "texte": "<p>5° Le président de l'autorité indépendante, ainsi que l'autorité qui a procédé à la nomination, lorsqu'il s'agit d'une personne mentionnée au 4° dudit I ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "14", "alinea": "7", "texte": "<p>6° Le ministre qui a autorité ou qui exerce la tutelle sur l'organisme concerné lorsqu'il s'agit d'une personne mentionnée au 5° dudit I ou au II de l'article 10.</p>"}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "ordre": "18", "expose": "<p>L'<b>article 15 </b>précise les modalités suivant lesquelles la Haute autorité contrôlera le départ des membres du Gouvernement ou des titulaires des fonctions exécutives locales les plus importantes vers le secteur privé, à l'issue de leurs fonctions. Lorsque la Haute autorité est d'avis que l'activité en cause est incompatible avec les fonctions antérieurement exercées, la personne intéressée devra y mettre fin. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "1", "texte": "<p>I. - Au regard des exigences prévues à l'article 1er, la Haute Autorité se prononce sur la compatibilité de l'exercice d'une activité libérale ou d'une activité rémunérée au sein d'un organisme ou d'une entreprise exerçant son activité dans un secteur concurrentiel conformément aux règles du droit privé avec des fonctions gouvernementales ou des fonctions exécutives locales énumérées au 1° du I de l'article 10 exercées au cours des trois années précédant le début de cette activité.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "2", "texte": "<p>Afin d'assurer ce contrôle, la Haute Autorité est saisie :</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "3", "texte": "<p>1° Soit par la personne concernée, préalablement au début de l'exercice de l'activité envisagée ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "4", "texte": "<p>2° Soit par son président, dans un délai de deux mois à compter de la connaissance de l'exercice non autorisé d'une activité exercée dans les conditions prévues au premier alinéa du présent I.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "5", "texte": "<p>La Haute Autorité rend son avis dans un délai de trois semaines à compter de sa saisine, qui peut être porté à un mois par décision de son président. Avant de se prononcer, elle met la personne concernée en état de présenter ses observations.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "6", "texte": "<p>L'absence d'avis de la Haute Autorité dans ce délai vaut avis de compatibilité.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "7", "texte": "<p>II. - Les avis de compatibilité peuvent être assortis de réserves, prononcées pour une durée maximale de trois ans, qui s'imposent à la personne concernée. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "8", "texte": "<p>Lorsque la Haute Autorité rend un avis d'incompatibilité, la personne concernée ne peut pas exercer l'activité envisagée.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "9", "texte": "<p>La Haute Autorité notifie sa décision à la personne concernée et, le cas échéant, à l'organisme ou l'entreprise au sein duquel celle-ci exerce d'ores et déjà ses fonctions en violation du premier alinéa du I. Les actes et contrats conclus en vue de l'exercice de cette activité sont nuls de plein droit.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "10", "texte": "<p>Lorsqu'elle est saisie en application du 2° du I du présent article et qu'elle rend un avis d'incompatibilité, la Haute Autorité le rend public.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "11", "texte": "<p>Elle peut rendre un avis d'incompatibilité lorsqu'elle estime ne pas avoir obtenu de la personne concernée les informations nécessaires.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "12", "texte": "<p>III. - Par délégation de la Haute Autorité et dans les conditions prévues par son règlement général, le président de la Haute Autorité peut rendre un avis de compatibilité dans le cas où l'activité envisagée est manifestement compatible avec les fonctions antérieures de l'intéressé, ou un avis d'incompétence, d'irrecevabilité ou constatant qu'il n'y a pas lieu à statuer.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "13", "texte": "<p>IV . - Lorsqu'elle a connaissance de l'exercice, par une personne mentionnée au I, d'une activité exercée en violation d'un avis d'incompatibilité ou d'une activité exercée en violation des réserves prévues par un avis de compatibilité, et après que la personne concernée ait été mise en mesure de produire des explications, la Haute Autorité publie au <i>Journal officiel</i> un rapport spécial comprenant l'avis rendu, les éléments constitutifs de sa violation et les explications de la personne concernée.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "14", "texte": "<p>Elle transmet au procureur de la République le rapport spécial mentionné au premier alinéa du présent IV et les pièces en sa possession relatives à cette violation de son avis.</p>"}
{"type": "section", "loi": "1109", "level": "2", "leveltype": "section", "level1": "1er", "level2": "4", "level3": "0", "level4": "0", "titre": "Position des fonctionnaires exerçant un mandat parlementaire", "expose": ""}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "4", "level3": "0", "level4": "0", "article": "16", "ordre": "19", "expose": "<p><b>L'article 16</b> modifie la position dans laquelle se trouvent placés les agents des trois fonctions publiques investis d'un mandat parlementaire. Ils seront désormais placés d'office en disponibilité, et non plus en détachement. Cette disposition entre en vigueur à compter du 1er janvier 2014. </p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "4", "level3": "0", "level4": "0", "article": "16", "alinea": "1", "texte": "<p>I. - <i>(Supprimé)</i></p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "4", "level3": "0", "level4": "0", "article": "16", "alinea": "2", "texte": "<p>I <i>bis </i>. - À la fin du deuxième alinéa de l'article 6 de la loi n° 77-729 du 7 juillet 1977 relative à l'élection des représentants au Parlement européen, les mots : « dans la position spéciale prévue par son statut » sont remplacés par les mots : « d'office, pendant la durée de son mandat, en position de disponibilité ou dans la position équivalente prévue par son statut ne lui permettant pas d'acquérir de droits à l'avancement et de droits à pension ».</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "4", "level3": "0", "level4": "0", "article": "16", "alinea": "3", "texte": "<p>II. - Le deuxième alinéa de l'article 46 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'État, de l'article 65 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale et de l'article 53 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière est supprimé.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "4", "level3": "0", "level4": "0", "article": "16", "alinea": "4", "texte": "<p>III. - Le présent article entre en vigueur le 1er janvier 2014. </p>"}
{"type": "section", "loi": "1109", "level": "2", "leveltype": "section", "level1": "1er", "level2": "5", "level3": "0", "level4": "0", "titre": "Protection des lanceurs d'alerte", "expose": ""}
{"type": "article", "loi": "1109", "level1": "1er", "level2": "5", "level3": "0", "level4": "0", "article": "17", "ordre": "20", "expose": "<p>L'<b>article 17</b> a pour objet de protéger les personnes qui, de bonne foi, signalent aux autorités administratives ou judiciaires, aux déontologues internes de leurs organismes ou aux associations de lutte contre la corruption une situation de conflit d'intérêts dans laquelle elles estiment que se trouve l'une des personnes soumises au contrôle de la Haute autorité de la transparence de la vie publique.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "5", "level3": "0", "level4": "0", "article": "17", "alinea": "1", "texte": "<p>I. - Aucune personne ne peut ni être écartée d'une procédure de recrutement ou de l'accès à un stage ou à une période de formation professionnelle, ni être sanctionnée, licenciée ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment en matière de rémunération, de traitement, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat, pour avoir relaté ou témoigné, de bonne foi, à son employeur, à l'autorité en charge de la déontologie au sein de l'organisme, à une association de lutte contre la corruption agréée en application du II de l'article 13 ou de l'article 2-23 du code de procédure pénale ou aux autorités judiciaires ou administratives de faits relatifs à une situation de conflit d'intérêts, telle que définie à l'article 2 de la présente loi, concernant l'une des personnes mentionnées aux articles 3 et 10 dont elle aurait eu connaissance dans l'exercice de ses fonctions.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "5", "level3": "0", "level4": "0", "article": "17", "alinea": "2", "texte": "<p>Toute rupture du contrat de travail qui en résulterait ou tout acte contraire est nul de plein droit.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "5", "level3": "0", "level4": "0", "article": "17", "alinea": "3", "texte": "<p>En cas de litige relatif à l'application des deux premiers alinéas du présent article, dès lors que la personne établit des faits qui permettent de présumer qu'elle a relaté ou témoigné, de bonne foi, de faits relatifs à une situation de conflit d'intérêts, il incombe à la partie défenderesse, au vu de ces faits, de prouver que sa décision est justifiée par des éléments objectifs étrangers à la déclaration ou au témoignage de la personne intéressée. Le juge peut ordonner toute mesure d'instruction utile.</p>"}
{"type": "alinea", "loi": "1109", "level1": "1er", "level2": "5", "level3": "0", "level4": "0", "article": "17", "alinea": "4", "texte": "<p>II. - Toute personne qui relate ou témoigne de faits relatifs à une situation de conflits d'intérêts, au sens du I du présent article, de mauvaise foi ou avec l'intention de nuire ou avec la connaissance au moins partielle de l'inexactitude des faits rendus publics ou diffusés est punie des peines prévues au premier alinéa de l'article 226-10 du code pénal.</p>"}
{"type": "section", "loi": "1109", "level": "1", "leveltype": "chapitre", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "titre": "Dispositions pénales", "expose": ""}
{"type": "article", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "18", "ordre": "21", "expose": "<p>L'<b>article 18</b> prévoit la création de quatre nouvelles infractions en lien avec les pouvoirs et missions attribués à la Haute autorité de déontologie de la vie publique. </p><p>Les peines encourues en cas de transmission d'une attestation mensongère à la Haute autorité par un membre du Gouvernement sont de cinq ans d'emprisonnement et de 75&nbsp;000&nbsp;€ d'amende. </p><p>Les peines encourues en cas de non-respect des obligations créées en matière de déclaration de patrimoine et déclaration d'intérêts sont similaires à celles encourues en cas de faux en écriture privée (article 441-1 du code pénal). </p><p>Le fait de ne pas déférer aux injonctions de la Haute autorité est puni d'un an d'emprisonnement et de 15&nbsp;000&nbsp;€ d'amende. </p><p>Enfin, les peines encourues en cas de publication, hors cas prévus par la loi, ou de divulgation des déclarations sont similaires à celles encourues en cas d'atteinte à la vie privée (article 226-1 du code pénal).</p>"}
{"type": "alinea", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "18", "alinea": "1", "texte": "<p>I. - Le fait pour un membre du Gouvernement de produire, en application du III de l'article 3 de la présente loi, une attestation mensongère est puni d'une peine de cinq ans d'emprisonnement et de 75&nbsp;000&nbsp;€ d'amende et, le cas échéant, de l'interdiction des droits civiques selon les modalités prévues aux articles 131-26 et 131-26-1 du code pénal, ainsi que de l'interdiction d'exercer une fonction publique selon les modalités prévues à l'article 131-27 du même code.</p>"}
{"type": "alinea", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "18", "alinea": "2", "texte": "<p>II. - Le fait, pour une personne mentionnée aux articles 3 ou 10 de la présente loi, de ne pas déposer l'une des déclarations prévues à ces mêmes articles ou d'omettre de déclarer une partie substantielle de son patrimoine ou de ses intérêts ou de fournir une évaluation mensongère de son patrimoine est puni d'une peine de trois ans d'emprisonnement et de 45&nbsp;000&nbsp;€ d'amende. </p>"}
{"type": "alinea", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "18", "alinea": "3", "texte": "<p>Peuvent être prononcées, à titre complémentaire, l'interdiction des droits civiques selon les modalités prévues aux articles 131-26 et 131-26-1 du code pénal, ainsi que l'interdiction d'exercer une fonction publique selon les modalités prévues à l'article 131-27 du même code.</p>"}
{"type": "alinea", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "18", "alinea": "4", "texte": "<p>III. - Le fait, pour une personne mentionnée aux articles 3, 10 ou 15, de ne pas déférer aux injonctions de la Haute Autorité de la transparence de la vie publique ou de ne pas lui communiquer les informations et pièces utiles à l'exercice de sa mission est puni d'un an d'emprisonnement et de 15&nbsp;000&nbsp;€ d'amende.</p>"}
{"type": "alinea", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "18", "alinea": "5", "texte": "<p>IV. - Le fait de publier, hors les cas prévus par la présente loi, ou de divulguer, de quelque manière que ce soit, tout ou partie des déclarations, des informations ou des observations mentionnées aux articles L.O. 135-1 et L.O. 135-3 du code électoral et aux articles 3, 5 et 10 de la présente loi est puni des peines mentionnées à l'article 226-1 du code pénal.</p>"}
{"type": "article", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19", "ordre": "22", "expose": "<p>L'<b>article 19</b> complète ou modifie le code pénal, le code électoral et le code général des impôts afin que les élus, les ministres et les titulaires des emplois nommés en Conseil des ministres puissent être condamnés à une peine d'inéligibilité pouvant aller jusqu'à dix ans, en cas d'infractions portant atteinte à la moralité publique, comme la corruption ou le trafic d'influence, la fraude électorale ou la fraude fiscale.</p>"}
{"type": "alinea", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19", "alinea": "1", "texte": "<p>I. - Après l'article 131-26 du code pénal, il est inséré un article 131-26-1 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19", "alinea": "2", "texte": "<p>« <i>Art. 131-26-1.</i> - Dans les cas prévus par la loi et par dérogation au septième alinéa de l'article 131-26, la peine d'inéligibilité mentionnée au 2° du même article peut être prononcée pour une durée de dix ans au plus à l'encontre d'une personne exerçant une fonction de membre du Gouvernement ou un mandat électif public au moment des faits. »</p>"}
{"type": "alinea", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19", "alinea": "3", "texte": "<p>II. - À la fin du 1° de l'article 432-17 du code pénal, la référence : « par l'article 131-26 » est remplacée par les références : « aux articles 131-26 et 131-26-1 ».</p>"}
{"type": "alinea", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19", "alinea": "4", "texte": "<p>III. - À la fin du premier alinéa de l'article L. 117 du code électoral, les mots : « suivant les modalités prévues par cet article » sont remplacés par les mots : « ainsi que l'inéligibilité prévue à l'article 131-26-1 du même code suivant les modalités prévues à ces articles ». </p>"}
{"type": "alinea", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19", "alinea": "5", "texte": "<p>IV. - Le code général des impôts est ainsi modifié : </p>"}
{"type": "alinea", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19", "alinea": "6", "texte": "<p>1° Au troisième alinéa de l'article 1741 et à l'article 1774, la référence : « par l'article 131-26 » est remplacée par les références : « aux articles 131-26 et 131-26-1 » ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19", "alinea": "7", "texte": "<p>2° À la seconde phrase du premier alinéa du I de l'article 1837, les mots : « l'article 131-26 du code pénal pour une durée de cinq ans au plus » sont remplacés par les références : « les articles 131-26 et 131-26-1 du code pénal ».</p>"}
{"type": "article", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19 bis", "ordre": "23", "expose": "<p>Conformément à l'une des recommandations du rapport de la commission de réflexion pour la prévention des conflits d'intérêts dans la vie publique, l'<b>article 19 bis</b>, introduit en commission <a href='/14/amendement/1005/CL178'>via l'amendement CL 178</a>, propose de préciser le champ d'application du délit de prise illégale d'intérêts, en faisant référence aux obligations pesant, notamment, sur les élus et sur les ministres.</p>"}
{"type": "alinea", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19 bis", "alinea": "1", "texte": "<p>Au premier alinéa de l'article 432-12 du code pénal, le mot : « quelconque » est remplacé par les mots : « , de nature à compromettre son indépendance, son impartialité ou son objectivité, ».</p>"}
{"type": "article", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "20", "ordre": "24", "expose": "<p>L'<b>article 20</b> modifie l'article 432-13 du code pénal afin que les peines encourues pour le délit de pantouflage soient aggravées et que les membres du gouvernement et les titulaires de fonctions exécutives locales puissent être poursuivis de ce chef. </p>"}
{"type": "alinea", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "20", "alinea": "1", "texte": "<p>Le premier alinéa de l'article 432-13 du code pénal est ainsi modifié :</p>"}
{"type": "alinea", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "20", "alinea": "2", "texte": "<p>1° Les mots : « deux ans d'emprisonnement et 30&nbsp;000 euros » sont remplacés par les mots : « trois ans d'emprisonnement et 45&nbsp;000&nbsp;€ » ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "20", "alinea": "3", "texte": "<p>2° Après les mots : « en tant que » sont insérés les mots : « membre du Gouvernement, titulaire de fonctions exécutives locales, ».</p>"}
{"type": "section", "loi": "1109", "level": "1", "leveltype": "chapitre", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "titre": "Dispositions finales", "expose": ""}
{"type": "article", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "21", "ordre": "25", "expose": "<p>L'<b>article 21</b> précise que la désignation du président de la Haute autorité par le président de la République, suivant la procédure prévue à l'article 13 de la Constitution, est soumise à l'avis de la commission chargée des lois constitutionnelles, au sein de chaque assemblée. </p>"}
{"type": "alinea", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "21", "alinea": "1", "texte": "<p>Après la trente-deuxième ligne du tableau annexé à la loi n° 2010-838 du 23 juillet 2010 relative à l'application du cinquième alinéa de l'article 13 de la Constitution, est insérée une ligne ainsi rédigée :</p>"}
{"type": "alinea", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "21", "alinea": "2", "texte": "<p><table border=1><tr><td>« </td><td>Président de la Haute Autorité de la transparence de la vie publique</td><td>Commission permanente compétente en matière de lois constitutionnelles</td><td> »</td></tr></table></p>"}
{"type": "article", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "22", "ordre": "26", "expose": "<p>L'<b>article 22</b> abroge les dispositions devenues sans objet de la loi n° 88-227 du 11 mars 1988 relative à la transparence financière de la vie politique.</p><p>Il prévoit en outre que la Haute autorité se voit confier les archives de la Commission pour la transparence financière de la vie politique supprimée, et notamment des déclarations et des observations qu'elle a recueillies de la part des dépositaires, ainsi que des documents qu'elle a pu élaborer, afin qu'ils puissent être considérés comme des éléments à la disposition de la Haute autorité au sens de l'article 6 du présent projet de loi et de l'article L.O. 135‑3‑2 du code électoral créé par le projet de loi organique.</p>"}
{"type": "alinea", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "22", "alinea": "1", "texte": "<p>I. - Les articles 1er à 5-1 de la loi n° 88-227 du 11 mars 1988 relative à la transparence financière de la vie politique sont abrogés, sous réserve des dispositions du second alinéa du II du présent article.</p>"}
{"type": "alinea", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "22", "alinea": "2", "texte": "<p>II . - Les archives et l'ensemble des documents en possession de la commission pour la transparence financière de la vie politique sont transférés à la Haute Autorité de la transparence de la vie publique pour l'exercice de ses missions.</p>"}
{"type": "alinea", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "22", "alinea": "3", "texte": "<p>Les procédures en cours d'examen des déclarations de situation patrimoniale devant être déposées en application des articles 1er et 2 de la loi n° 88-227 du 11 mars 1988 relative à la transparence financière de la vie politique devant la commission pour la transparence financière de la vie politique, à la date d'entrée en vigueur de la présente loi, sont poursuivies par la Haute Autorité de la transparence de la vie publique, qui exerce à leur encontre les compétences de la commission prévues aux articles 1er à 5-1 de la même loi.</p>"}
{"type": "alinea", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "22", "alinea": "4", "texte": "<p>III . - Le dernier alinéa de l'article L. 195 du code électoral est supprimé et le 4° de l'article L. 230, le 3° de l'article L. 340, le dernier alinéa de l'article L. 367 et le 3° de l'article L. 558-11 du même code sont abrogés.</p>"}
{"type": "article", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "22 bis", "ordre": "27", "expose": "<p>L'<b>article 22 bis</b>, introduit par le rapporteur en commission <a href='/14/amendement/1005/CL1'>via l'amendement CL 1</a>, assure la coordination entre, d'une part, l'article 1er du projet de loi organique et l'article 5 du projet de loi ordinaire, et, d'autre part, l'article L. 139 B du livre des procédures fiscales.</p>"}
{"type": "alinea", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "22 bis", "alinea": "1", "texte": "<p>L'article L. 139 B du livre des procédures fiscales est ainsi modifié :</p>"}
{"type": "alinea", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "22 bis", "alinea": "2", "texte": "<p>1° Les mots : « Commission pour la transparence financière de la vie politique » sont remplacés par les mots : « Haute Autorité de la transparence de la vie publique » ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "22 bis", "alinea": "3", "texte": "<p>2° Les mots : « , conformément au deuxième alinéa de » sont remplacés par les mots : « ou par son conjoint séparé de bien, son partenaire lié par un pacte civil de solidarité ou son concubin, en application de » ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "22 bis", "alinea": "4", "texte": "<p>3° Après le mot : « mentionnées », la fin de l'article est ainsi rédigée : « aux articles 3 et 10 de la loi n° du relative à la transparence de la vie publique, en application de l'article 5 de cette même loi ». </p>"}
{"type": "article", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "23", "ordre": "28", "expose": "<p>L'<b>article 23</b> précise les modalités d'entrée en vigueur de la loi, en la fixant à la date de publication du décret nommant le président de la Haute autorité de la transparence de la vie publique. Il prévoit que toute personne soumise au contrôle de la Haute autorité doit lui adresser une déclaration de sa situation patrimoniale et de ses intérêts dans les deux mois suivant cette date. </p>"}
{"type": "alinea", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "23", "alinea": "1", "texte": "<p>Sous réserve de l'article 16, la présente loi entre en vigueur à la date de publication au <i>Journal officiel</i> du décret nommant le président de la Haute Autorité de la transparence de la vie publique.</p>"}
{"type": "alinea", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "23", "alinea": "2", "texte": "<p>Dans les deux mois suivant cette date :</p>"}
{"type": "alinea", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "23", "alinea": "3", "texte": "<p>1° Chacun des membres du Gouvernement établit une déclaration de situation patrimoniale et une déclaration d'intérêts suivant les modalités prévues à l'article 3 ;</p>"}
{"type": "alinea", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "23", "alinea": "4", "texte": "<p>2° Chacune des personnes mentionnées à l'article 10 établit une déclaration de situation patrimoniale et une déclaration d'intérêts suivant les modalités prévues par ce même article.</p>"}
{"type": "article", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "24", "ordre": "29", "expose": "<p>L'<b>article 24</b> prévoit les conditions d'application outre-mer de la présente loi. </p>"}
{"type": "alinea", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "24", "alinea": "1", "texte": "<p>I. - La présente loi est applicable sur l'ensemble du territoire de la République, à l'exception du II de l'article 16, en tant qu'il supprime le deuxième alinéa des articles 65 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale et de l'article 53 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière, et du IV de l'article 19.</p>"}
{"type": "alinea", "loi": "1109", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "24", "alinea": "2", "texte": "<p>II. - <i>(Supprimé)</i></p>"}
