{"type": "loi", "loi": "1004", "titre": "Pouvoirs publics : transparence de la vie publique", "expose": "<p>Mesdames, Messieurs,</p><p>Le Gouvernement a décidé d'accélérer les travaux qui avaient été entrepris pour rénover le cadre de la lutte contre les conflits d'intérêts dans la vie publique.</p><p>Les rapports de la commission présidée par M. Jean-Marc Sauvé sur la prévention des conflits d'intérêts dans la vie publique, puis de la Commission présidée par M. Lionel Jospin pour la rénovation et la déontologie de la vie publique, avaient souligné les limites de notre droit en la matière. </p><p>Le présent projet de loi en propose une véritable refonte, avec l'objectif de placer notre pays au rang des démocraties les plus avancées en matière de prévention des conflits d'intérêts, et d'utiliser le principe de transparence au service de cet objectif. Il s'inscrit donc au coeur de l'engagement du Président de la République de promouvoir une République exemplaire, et de rénovation de la vie publique. </p>", "auteur": "", "date": "2013-04-24", "source": "http://www.assemblee-nationale.fr/14/projets/pl1004.asp"}
{"type": "article", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "ordre": "1", "expose": "<p>L'<b>article 1er</b> modifie le code électoral pour prévoir, à l'instar de ce que prévoit le projet de loi ordinaire accompagnant le présent projet pour les membres du Gouvernement, les députés européens et les titulaires des principales fonctions exécutives locales, que les députés et les sénateurs sont soumis à l'obligation de déclarer leur situation patrimoniale et leurs intérêts à la Haute autorité de la transparence de la vie publique, qui rendra publiques ces déclarations. La déclaration d'intérêts est fusionnée avec la déclaration d'activités actuellement prévue à l'article L. O. 151-2 du code électoral ; elle sera également transmise au bureau de l'assemblée concernée. Les peines encourues en cas de manquement aux obligations déclaratives sont renforcées. En cas de déclaration incomplète ou d'absence de réponse aux demandes d'explication de la Haute autorité, celle-ci pourra adresser une injonction au parlementaire concerné. Elle pourra en outre solliciter les déclarations fiscales souscrites par le parlementaire ou par ses proches et bénéficier du concours de l'administration fiscale pour obtenir toute information utile à l'accomplissement de sa mission auprès des établissements financiers. Ces dispositions entrent en vigueur à compter de la désignation du président de la Haute autorité ; les parlementaires disposeront alors d'un délai de deux mois pour lui transmettre leurs déclarations. </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "1", "texte": "<p>I. - L'article L.O. 135-1 du code électoral est ainsi modifié :</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "2", "texte": "<p>1° Les deux premiers alinéas sont remplacés par deux alinéas ainsi rédigés : </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "3", "texte": "<p>« Dans le mois qui suit son entrée en fonction, le député adresse personnellement au président de la Haute autorité de la transparence de la vie publique une déclaration exhaustive, exacte, sincère et certifiée sur l'honneur de sa situation patrimoniale concernant la totalité de ses biens propres ainsi que, éventuellement, ceux de la communauté ou les biens réputés indivis en application de l'article 1538 du code civil. Ces biens sont évalués à la date du fait générateur de la déclaration comme en matière de droit de mutation à titre gratuit. Dans les mêmes conditions, il dépose également auprès de la même autorité ainsi que sur le bureau de l'Assemblée nationale une déclaration exposant les intérêts détenus à la date de son élection et dans les trois années précédant cette date, ainsi que la liste des activités professionnelles ou d'intérêt général, même non rémunérées, qu'il envisage de conserver. Toutefois cette déclaration ne fait pas mention des activités visées à l'article L.O. 148.</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "4", "texte": "<p>« Toute modification substantielle de la situation patrimoniale ou des intérêts détenus donne lieu à déclaration dans les mêmes conditions, de même que tout élément de nature à modifier la liste des activités conservées. » ;</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "5", "texte": "<p>2° Dans la première phrase du troisième alinéa, après les mots : « Une déclaration » sont insérés les mots : « de patrimoine » et les mots : « Commission pour la transparence financière de la vie politique » sont remplacés par les mots : « Haute autorité de la transparence de la vie publique » ; </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "6", "texte": "<p>3° Le quatrième alinéa est supprimé ;</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "7", "texte": "<p>4° Le cinquième alinéa est remplacé par un alinéa ainsi rédigé : </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "8", "texte": "<p>« Le fait pour un député d'omettre de déclarer une partie substantielle de son patrimoine ou de ses intérêts ou de fournir une évaluation mensongère de son patrimoine est puni d'une peine de trois ans d'emprisonnement et de 45 000 &#8364; d'amende. Peuvent être prononcées, à titre complémentaire, l'interdiction des droits civiques selon les modalités prévues par les articles 131-26 et 131-26-1 du code pénal, ainsi que l'interdiction d'exercer une fonction publique selon les modalités prévues par l'article 131-27 du même code. » ;</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "9", "texte": "<p>5° Le sixième alinéa est supprimé ; </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "10", "texte": "<p>6° Il est ajouté un alinéa ainsi rédigé : </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "11", "texte": "<p>« Le modèle, le contenu et les conditions de mise à jour et de conservation des déclarations prévues au présent article sont fixés par décret en Conseil d'État. » </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "12", "texte": "<p>II. - L'article L.O. 135-2 du même code est remplacé par les dispositions suivantes : </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "13", "texte": "<p><i>« Art. L.O. 135-2.</i> - I. - Les déclarations déposées par le député conformément aux dispositions de l'article L.O. 135-1 ainsi que, éventuellement, les observations qu'il a formulées sont rendues publiques par la Haute autorité de la transparence de la vie publique. </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "14", "texte": "<p><i>« </i>II. - Ne peuvent être rendus publics les éléments suivants : les adresses personnelles de la personne soumise à déclaration, les noms du conjoint, du partenaire lié par un pacte civil de solidarité ou du concubin, les noms des autres membres de sa famille. </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "15", "texte": "<p>« Ne peuvent être rendus publics s'agissant des biens immobiliers : les indications, autres que le nom du département, relatives à la localisation des biens ; les noms des personnes qui possédaient auparavant les biens mentionnés dans la déclaration ; pour les biens qui sont en situation d'indivision, les noms des autres propriétaires indivis ; pour les biens en nue-propriété, les noms des usufruitiers ; pour les biens en usufruit, les noms des nus-propriétaires. </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "16", "texte": "<p>« Ne peuvent être rendus publics s'agissant des biens mobiliers : les noms des personnes qui détenaient auparavant les biens mobiliers mentionnés dans la déclaration. </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "17", "texte": "<p>« Ne peuvent être rendus publics s'agissant des instruments financiers : les adresses des établissements financiers et le numéro des comptes détenus.</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "18", "texte": "<p>« III. - Un décret en Conseil d'État précise les modalités d'application du présent article. »</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "19", "texte": "<p>III. - L'article L.O. 135-3 est ainsi modifié :</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "20", "texte": "<p>1° Au début du premier alinéa, les mots : « La Commission pour la transparence financière de la vie politique » sont remplacés par les mots : « La Haute autorité de la transparence de la vie publique » ;</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "21", "texte": "<p>2° Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "22", "texte": "<p>« Elle peut également, si elle l'estime utile, demander les déclarations, mentionnées à l'alinéa précédent, souscrites par le conjoint séparé de biens, le partenaire lié par un pacte civil de solidarité ou le concubin de tout député. » ;</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "23", "texte": "<p>3° Dans le second alinéa, les mots : « au premier alinéa, la commission » sont remplacés par les mots : « aux premier et deuxième alinéas, la Haute autorité » ;</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "24", "texte": "<p>4° Il est ajouté deux alinéas ainsi rédigés : </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "25", "texte": "<p>« Elle peut demander à l'administration fiscale d'exercer le droit de communication prévu à l'article L. 96-1 du livre des procédures fiscales. Elle peut, en outre, lui demander d'exercer un droit de communication, dans les conditions prévues à la section 1 du chapitre II du livre des procédures fiscales, auprès des établissements financiers en vue de récolter toute information utile à l'accomplissement de sa mission de contrôle.</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "26", "texte": "<p>« Les agents de l'administration fiscale sont déliés du secret professionnel à l'égard des membres de la Haute autorité, au titre des vérifications et contrôles qu'ils mettent en oeuvre pour l'application de la présente loi. »</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "27", "texte": "<p>IV. - Après l'article L.O. 135-3 du même code, sont insérés trois articles L.O. 135-3-1 à L.O. 135-3-3 ainsi rédigés : </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "28", "texte": "<p><i>« Art. L.O. 135-3-1</i>. - I. - Lorsqu'une déclaration déposée au titre de l'article L.O. 135-1 est incomplète ou lorsqu'il n'a pas été donné suite à une demande d'explications de la Haute autorité, celle-ci adresse au député une injonction tendant à ce que la déclaration complétée ou les explications demandées lui soient transmises sans délai.</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "29", "texte": "<p>« II. - Le fait pour un député de ne pas déférer aux injonctions de la Haute autorité de la transparence de la vie publique ou de ne pas lui communiquer les informations et pièces utiles à l'exercice de sa mission est puni d'un an d'emprisonnement et de 15 000 &#8364; d'amende.</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "30", "texte": "<p><i>« Art. L.O. 135-3-2.</i> - La Haute autorité de la transparence de la vie publique apprécie la variation des situations patrimoniales des députés telle qu'elle résulte de leurs déclarations, des observations qu'ils ont pu lui adresser ou des autres éléments dont elle dispose.</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "31", "texte": "<p>« Dans tous les cas où elle a relevé, après que le député a été mis en mesure de produire ses observations, un manquement à l'une des obligations prévues aux articles L.O. 135-1 et L.O. 135-3-1 ou des évolutions de patrimoine pour lesquelles elle ne dispose pas d'explications, la Haute autorité transmet le dossier au parquet.</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "32", "texte": "<p><i>« Art. L.O. 135-3-3.</i> - Lorsqu'elle constate un manquement aux obligations prévues à l'article L.O. 135-1, la Haute autorité de la transparence de la vie publique saisit le bureau de l'Assemblée nationale. »</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "33", "texte": "<p>V. - Au début de l'article L.O. 136-2 du même code, les mots : « La Commission pour la transparence financière de la vie politique » sont remplacés par les mots : « La Haute autorité de la transparence de la vie publique ».</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "34", "texte": "<p>VI. - Les dispositions du présent article entrent en vigueur à compter de la date de publication au <i>Journal officiel</i> du décret nommant le président de la Haute autorité de la transparence de la vie publique.</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "1er", "alinea": "35", "texte": "<p>Dans les deux mois suivant cette date, tout député ou sénateur établit une déclaration de situation patrimoniale et une déclaration d'intérêts et d'activités suivant les modalités prévues aux articles L.O. 135-1 et L.O. 135-2 du code électoral.</p>"}
{"type": "article", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "2", "ordre": "2", "expose": "<p>L'<b>article 2</b> crée de nouvelles incompatibilités avec le mandat parlementaire, en interdisant aux députés et aux sénateurs d'exercer une fonction de conseil. Les parlementaires exerçant déjà une fonction de conseil disposeront d'un délai de six mois pour y mettre fin à compter de la publication de la loi. De même, il n'est pas possible aux parlementaires d'exercer des fonctions au sein de sociétés ou d'entreprises dont une part substantielle de l'activité commerciale est entretenue avec l'administration. </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "2", "alinea": "1", "texte": "<p>I. - À l'article L.O. 145 du même code, les mots : « ; il en est de même de toute fonction exercée de façon permanente en qualité de conseil auprès de ces entreprises ou établissements » sont supprimés.</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "2", "alinea": "2", "texte": "<p>II. - Au 3° de l'article L.O. 146 du même code, les mots : « dont l'activité consiste principalement » sont remplacés par les mots : « dont une part substantielle de l'activité consiste, le cas échéant par l'intermédiaire d'une filiale, ».</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "2", "alinea": "3", "texte": "<p>III. - L'article L.O. 146-1 du même code est remplacé par les dispositions suivantes :</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "2", "alinea": "4", "texte": "<p><i>« Art. L.O. 146-1.</i> - L'exercice d'une fonction de conseil est incompatible avec le mandat de député. »</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "2", "alinea": "5", "texte": "<p>IV. - À l'article L.O. 149 du même code, les mots : « ou de consulter » sont supprimés. </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "2", "alinea": "6", "texte": "<p>V. - L'article L.O. 151-2 du même code est ainsi modifié : </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "2", "alinea": "7", "texte": "<p>1° Le premier alinéa est supprimé ;</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "2", "alinea": "8", "texte": "<p>2° La première phrase du deuxième alinéa est remplacée par une phrase ainsi rédigée : « Le bureau de l'Assemblée nationale examine si les activités déclarées par les députés dans la déclaration d'intérêts et d'activités mentionnée à l'article L.O. 135-1 sont compatibles avec le mandat parlementaire. »</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "2", "alinea": "9", "texte": "<p>VI. - Dans l'article L.O. 151-3 du même code, les mots : « ou qui n'a pas procédé à la déclaration prévue à l'article L.O. 151-2 » sont supprimés.</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "2", "alinea": "10", "texte": "<p>VII. - Le parlementaire exerçant la fonction mentionnée à l'article L.O. 146-1 à la date de publication de la présente loi dispose d'un délai de six mois pour mettre fin à cet exercice.</p>"}
{"type": "article", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "3", "ordre": "3", "expose": "<p>L'<b>article 3</b> réduit à un mois la durée pendant laquelle les anciens ministres bénéficient du versement de leur indemnité, dans le cas où ils n'ont pas repris d'activité rémunérée. En outre, il prévoit que cette indemnité ne peut être perçue en cas de manquement de l'intéressé à ses obligations de déclaration auprès de la Haute autorité de la transparence de la vie publique. </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "3", "alinea": "1", "texte": "<p>L'article 5 de l'ordonnance n° 58-1099 du 17 novembre 1958 portant loi organique pour l'application de l'article 23 de la Constitution est ainsi modifié :</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "3", "alinea": "2", "texte": "<p>1° Au deuxième alinéa, le mot : « six » est remplacé par le mot : « un » ;</p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "3", "alinea": "3", "texte": "<p>2° Il est ajouté un alinéa ainsi rédigé : </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "3", "alinea": "4", "texte": "<p>« Cette indemnité ne peut être perçue par l'intéressé s'il a omis de déclarer à la Haute autorité de la transparence de la vie publique, au titre de la loi n°            du           relative à la transparence de la vie publique, tout ou partie de son patrimoine ou de ses intérêts. »</p>"}
{"type": "article", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "4", "ordre": "4", "expose": "<p>L'<b>article 4</b> précise que le président de la Haute autorité est désigné suivant la procédure prévue à l'article 13 de la Constitution. </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "4", "alinea": "1", "texte": "<p>Le tableau annexé à la loi organique n° 2010-837 relative à l'application de l'article 13 de la Constitution est complété comme suit : </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "4", "alinea": "2", "texte": "<p><table border=1><tr><td>« </td><td>Haute autorité de la transparence  de la vie publique</td><td>Président</td><td>  ».</td></tr></table></p>"}
{"type": "article", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "5", "ordre": "5", "expose": "<p>L'<b>article 5 </b>rend applicables les dispositions des articles 1er et 2 du projet de loi en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna. Les articles 3 et 4 sont applicables de plein droit. </p>"}
{"type": "alinea", "loi": "1004", "level1": "", "level2": "", "level3": "", "level4": "", "article": "5", "alinea": "1", "texte": "<p>Les articles 1er et 2 sont applicables en Polynésie française, dans les îles Wallis et Futuna et en Nouvelle-Calédonie.</p>"}
