{"type": "loi", "loi": "1005", "titre": "Pouvoirs publics : transparence de la vie publique (2)", "expose": "<p>Mesdames, Messieurs,</p><p>Le Gouvernement a décidé d'accélérer les travaux qui avaient été entrepris pour rénover le cadre de la lutte contre les conflits d'intérêts dans la vie publique.</p><p>Les rapports de la commission présidée par M. Jean-Marc Sauvé sur la prévention des conflits d'intérêts dans la vie publique, puis de la Commission présidée par M. Lionel Jospin pour la rénovation et la déontologie de la vie publique, avaient souligné les limites de notre droit en la matière. </p><p>Le présent projet de loi en propose une véritable refonte, avec l'objectif de placer notre pays au rang des démocraties les plus avancées en matière de prévention des conflits d'intérêts, et d'utiliser le principe de transparence au service de cet objectif. Il s'inscrit donc au coeur de l'engagement du Président de la République de promouvoir une République exemplaire, et de rénovation de la vie publique. </p>", "auteur": "", "date": "2013-04-24", "source": "http://www.assemblee-nationale.fr/14/projets/pl1005.asp"}
{"type": "section", "loi": "1005", "level": "1", "leveltype": "chapitre", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "titre": "La prévention des conflits d'intérêts et la transparence financière dans la vie publique", "expose": ""}
{"type": "article", "loi": "1005", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "ordre": "1", "expose": "<p>L'<b>article 1er</b> rappelle les principes fondamentaux de dignité, de probité et d'impartialité qui doivent guider l'action des membres du Gouvernement comme des personnes désignées par le suffrage universel pour exercer un mandat local. Ces principes s'appliquent également à toute personne chargée d'une mission de service public. Il impose également à ces personnes de prévenir les situations de conflit d'intérêts et, si elles surviennent, d'y mettre fin. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "0", "level3": "0", "level4": "0", "article": "1er", "alinea": "1", "texte": "<p>Les personnes titulaires de fonctions gouvernementales ou investies d'un mandat électif local, ainsi que celles chargées d'une mission de service public exercent leurs fonctions avec dignité, probité et impartialité. Elles veillent à prévenir ou à faire cesser immédiatement les situations de conflit d'intérêts.</p>"}
{"type": "section", "loi": "1005", "level": "2", "leveltype": "section", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "titre": "Obligations d'abstention", "expose": ""}
{"type": "article", "loi": "1005", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2", "ordre": "2", "expose": "<p>L'<b>article 2</b> pose et organise la règle du déport, imposant en particulier aux membres du Gouvernement, aux titulaires de fonctions exécutives locales et aux membres des autorités administratives indépendantes se trouvant dans une situation de conflit d'intérêts de s'abstenir de prendre part à l'affaire ou à la décision en cause. Le champ d'application de cette règle est précisément défini par l'introduction, dans la loi, d'une définition du conflit d'intérêts. L'article 2 reprend à cet égard celle qu'a proposée le rapport de la Commission de rénovation et de déontologie de la vie publique, en prévoyant que toute situation d'interférence entre un intérêt public et des intérêts publics et privés qui est de nature à compromettre l'exercice indépendant, impartial et objectif d'une fonction constitue un conflit d'intérêts. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2", "alinea": "1", "texte": "<p>Au sens de la présente loi, constitue un conflit d'intérêts toute situation d'interférence entre un intérêt public et des intérêts publics ou privés qui est de nature à compromettre l'exercice indépendant, impartial et objectif d'une fonction. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2", "alinea": "2", "texte": "<p>Lorsqu'ils estiment se trouver dans une telle situation :</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2", "alinea": "3", "texte": "<p>1° Les membres du Gouvernement se déportent dans des conditions fixées par décret ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2", "alinea": "4", "texte": "<p>2° Les membres des collèges d'une autorité administrative indépendante ou d'une autorité publique indépendante s'abstiennent de siéger. Les personnes qui exercent des compétences propres au sein de ces autorités sont suppléées suivant les règles de fonctionnement qui leur sont applicables ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2", "alinea": "5", "texte": "<p>3° Sous réserve des exceptions prévues par le deuxième alinéa de l'article 432-12 du code pénal, les personnes titulaires de fonctions exécutives locales sont suppléées par leur délégataire, auquel elles s'abstiennent d'adresser des instructions ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2", "alinea": "6", "texte": "<p>4° Les personnes qui ont reçu délégation de signature s'abstiennent d'en user ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "1", "level3": "0", "level4": "0", "article": "2", "alinea": "7", "texte": "<p>5° Les personnes placées sous l'autorité d'un supérieur hiérarchique le saisissent ; ce dernier apprécie s'il y a lieu de confier le dossier ou la décision à une autre personne.</p>"}
{"type": "section", "loi": "1005", "level": "2", "leveltype": "section", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "titre": "Obligations de déclaration", "expose": ""}
{"type": "article", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "ordre": "3", "expose": "<p>L'<b>article 3</b> fixe les conditions suivant lesquelles les membres du Gouvernement déposent une déclaration de situation patrimoniale et une déclaration d'intérêts, dès leur nomination, ainsi qu'à l'occasion de tout changement substantiel de leur patrimoine ou des intérêts qu'ils détiennent. Ces déclarations sont transmises au président de la Haute autorité de la transparence de la vie publique, instituée par la présente loi. Une nouvelle déclaration de situation patrimoniale doit être établie dans les huit jours suivant la cessation des fonctions gouvernementales. Si les membres du Gouvernement étaient déjà soumis à l'obligation de déclarer leur situation patrimoniale, la loi ne leur imposait pas, jusqu'à présent, la déclaration de leurs intérêts. Celle-ci a notamment vocation à recenser les autres fonctions, responsabilités et activités exercées par les intéressés en dehors de leur fonction gouvernementale, justifiant la soumission à la procédure de déclaration d'intérêts, en incluant les trois années précédant la prise de fonction. Le contenu des deux déclarations sera précisé par décret en Conseil d'État. </p><p>Il est également institué une attestation sur l'honneur par laquelle le membre du Gouvernement certifie de l'exhaustivité, de l'exactitude et de la sincérité de ces déclarations. Ce formalisme particulier a pour objet d'engager moralement la personne appelée à exercer des fonctions gouvernementales, en lui rappelant l'exigence de vérité et de probité qui s'impose à lui.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "1", "texte": "<p>I. - Chacun des membres du Gouvernement, dans les huit jours qui suivent sa nomination, adresse personnellement au président de la Haute autorité de la transparence de la vie publique, prévue à l'article 12 de la présente loi, une déclaration exhaustive, exacte et sincère de sa situation patrimoniale concernant la totalité de ses biens propres ainsi que, éventuellement, ceux de la communauté ou les biens réputés indivis en application de l'article 1538 du code civil. Ces biens sont évalués à la date du fait générateur de la déclaration comme en matière de droit de mutation à titre gratuit. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "2", "texte": "<p>Dans les mêmes conditions, chacun des membres du Gouvernement adresse également à la même autorité, ainsi qu'au Premier ministre, une déclaration faisant apparaître les intérêts détenus à la date de sa nomination et dans les trois années précédant cette date.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "3", "texte": "<p>Durant l'exercice de ses fonctions, un membre du Gouvernement dont la situation patrimoniale ou les intérêts détenus connaissent une modification substantielle doit en faire, dans les huit jours, déclaration à la Haute autorité ; s'il s'agit d'une modification substantielle des intérêts détenus, il en fait également déclaration au Premier ministre.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "4", "texte": "<p>L'obligation de déclaration, mentionnée aux deux premiers alinéas, s'applique également à tout membre du Gouvernement dans les huit jours qui suivent la cessation de ses fonctions. Les déclarations sont adressées au président de la Haute autorité.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "5", "texte": "<p>II. - Le modèle, le contenu et les conditions de mise à jour et de conservation des déclarations prévues au présent article sont fixés par décret en Conseil d'État.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "6", "texte": "<p>III. - Le membre du Gouvernement atteste sur son honneur de l'exhaustivité, de l'exactitude et de la sincérité des déclarations mentionnées au I du présent article.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "7", "texte": "<p>IV. - Lorsqu'elle n'a pas reçu les déclarations de situation patrimoniale ou d'intérêts dans les délais prévus au I, la Haute autorité pour la transparence de la vie publique adresse à l'intéressé une injonction tendant à ce qu'elles lui soient transmises sans délai.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "3", "alinea": "8", "texte": "<p>La même procédure est applicable en cas de déclaration incomplète ou lorsqu'il n'a pas été donné suite à une demande d'explications adressée par la Haute autorité en application du II de l'article 13.</p>"}
{"type": "article", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "ordre": "4", "expose": "<p>L'<b>article 4</b> organise la procédure par laquelle la Haute autorité de la transparence de la vie publique contrôle la déclaration de patrimoine de chaque membre du Gouvernement. Elle s'appuiera sur l'administration fiscale qui disposera de soixante jours pour lui communiquer tous éléments utiles à son contrôle de l'exhaustivité, de l'exactitude et de la sincérité de cette déclaration. À l'issue de ce délai, elle rendra publiques les deux déclarations déposées par chaque membre du Gouvernement, en assortissant cette publication, le cas échéant, de toutes les observations qu'elle estime utiles, après un échange avec l'intéressé. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "1", "texte": "<p>I. - La Haute autorité de la transparence de la vie publique transmet à l'administration fiscale les éléments de la déclaration de situation patrimoniale mentionnée à l'article 3. Celle-ci fournit à la Haute autorité, dans les soixante jours suivant cette transmission, tous les éléments lui permettant d'apprécier l'exhaustivité, l'exactitude et la sincérité de la déclaration de situation patrimoniale, notamment, les avis d'imposition de l'intéressé à l'impôt sur le revenu et à l'impôt de solidarité sur la fortune.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "2", "texte": "<p>Dans un délai de trois semaines suivant la réception des éléments mentionnés à l'alinéa précédent, la Haute autorité rend publiques la déclaration de situation patrimoniale et la déclaration d'intérêts. Elle peut assortir cette publication de toute appréciation qu'elle estime utile quant à l'exhaustivité, à l'exactitude et à la sincérité de l'une ou l'autre déclaration, après avoir mis à même l'intéressé de présenter ses observations. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "3", "texte": "<p>II. - La procédure prévue au I est également applicable à la déclaration de situation patrimoniale déposée après la cessation des fonctions gouvernementales.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "4", "texte": "<p>III. - Ne peuvent être rendus publics les éléments des déclarations suivants :</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "5", "texte": "<p>- l'adresse personnelle de la personne soumise à déclaration ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "6", "texte": "<p>- les noms du conjoint, du partenaire lié par un pacte civil de solidarité ou du concubin ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "7", "texte": "<p>- les noms des autres membres de la famille.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "8", "texte": "<p>Ne peuvent être rendus publics s'agissant des biens immobiliers : les indications, autres que le nom du département, relatives à la localisation des biens ; les noms des personnes qui possédaient auparavant les biens mentionnés dans la déclaration ; pour les biens qui sont en situation d'indivision, les noms des autres propriétaires indivis ; pour les biens en nue-propriété : le(s) nom(s) de l' (des) usufruitier(s) ; pour les biens en usufruit : le(s) nom(s) du (des) nu(s)-propriétaires(s).</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "9", "texte": "<p>Ne peuvent être rendus publics s'agissant des biens mobiliers : les noms des personnes qui détenaient auparavant les biens mobiliers mentionnés dans la déclaration. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "10", "texte": "<p>Ne peuvent être rendus publics s'agissant des instruments financiers : les adresses des établissements financiers et le numéro des comptes détenus.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "11", "texte": "<p>IV. - Au 1° du I de l'article 6 de la loi n° 78-753 du 17 juillet 1978 portant diverses mesures d'amélioration des relations entre l'administration et le public et diverses dispositions d'ordre administratif, social et fiscal, après les mots : « les documents élaborés ou détenus par l'Autorité de la concurrence dans le cadre de l'exercice de ses pouvoirs d'enquête, d'instruction et de décision, » sont insérés les mots : « les documents élaborés ou détenus par la Haute autorité de la transparence de la vie publique ».</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "4", "alinea": "12", "texte": "<p>V. - Un décret en Conseil d'État précise les modalités d'application du présent article.</p>"}
{"type": "article", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "5", "ordre": "5", "expose": "<p>L'<b>article 5 </b>permet à la Haute autorité d'obtenir toute déclaration fiscale utile à l'exercice de sa mission de la part des membres du Gouvernement ou de leurs proches. Elle peut également faire appel, pour des vérifications complémentaires, à l'administration fiscale, qui pourra faire usage de son droit de communication auprès des établissements financiers, ou aux services de TRACFIN. Les agents de l'administration fiscale sont, dans ce cadre, déliés du secret professionnel à l'égard de la Haute autorité. Ces dispositions s'appliquent également aux autres personnes soumises au contrôle de la Haute autorité, comme le prévoit l'article 10. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "5", "alinea": "1", "texte": "<p>La Haute autorité de la transparence de la vie publique peut demander à toute personne mentionnée à l'article 3 de la présente loi communication des déclarations qu'elle a souscrites en application des articles 170 à 175 A du code général des impôts et, le cas échéant, en application de l'article 885 W du même code.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "5", "alinea": "2", "texte": "<p>Elle peut également, si elle l'estime utile, demander les déclarations, mentionnées à l'alinéa précédent, souscrites par le conjoint séparé de biens, le partenaire lié par un pacte civil de solidarité ou le concubin de toute personne mentionnée à l'article 3.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "5", "alinea": "3", "texte": "<p>À défaut de communication dans un délai de deux mois des déclarations mentionnées aux premier et deuxième alinéas, elle peut demander à l'administration fiscale copie de ces mêmes déclarations.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "5", "alinea": "4", "texte": "<p>La Haute autorité peut demander à l'administration fiscale d'exercer le droit de communication prévu par l'article L. 96 I du livre des procédures fiscales. Elle peut, en outre, lui demander d'exercer un droit de communication, dans les conditions prévues à la section 1 du chapitre II de même livre, auprès des établissements financiers en vue de recueillir toutes informations utiles à l'accomplissement de sa mission de contrôle.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "5", "alinea": "5", "texte": "<p>Les agents de l'administration fiscale sont déliés du secret professionnel à l'égard des membres de la Haute autorité, au titre des vérifications et contrôles qu'ils mettent en oeuvre pour l'application de la présente loi.</p>"}
{"type": "article", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "6", "ordre": "6", "expose": "<p>L'<b>article 6 </b>précise que la Haute autorité est chargée d'apprécier la variation des situations patrimoniales des membres du Gouvernement, comme des autres personnes soumises à son contrôle, au vu des déclarations qui lui sont transmises. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "6", "alinea": "1", "texte": "<p>La Haute autorité de la transparence de la vie publique apprécie la variation des situations patrimoniales des membres du Gouvernement telle qu'elle résulte de leurs déclarations, des observations qu'ils ont pu lui adresser ou des autres éléments dont elle dispose.</p>"}
{"type": "article", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "7", "ordre": "7", "expose": "<p>L'<b>article 7</b> prévoit un dispositif de gestion sans droit de regard de la part des intéressés, pendant la durée de leurs fonctions, pour les intérêts financiers détenus par les membres du Gouvernement et les membres des autorités administratives indépendantes intervenant dans le domaine économique. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "1", "texte": "<p>Les instruments financiers détenus par les membres du Gouvernement et les présidents et membres des autorités administratives indépendantes et des autorités publiques indépendantes intervenant dans le domaine économique sont gérés dans des conditions excluant tout droit de regard de leur part, pendant la durée de leurs fonctions.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "7", "alinea": "2", "texte": "<p>Les conditions d'application du présent article sont fixées par décret en Conseil d'État.</p>"}
{"type": "article", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "8", "ordre": "8", "expose": "<p>L'<b>article 8</b> érige au niveau législatif le principe suivant lequel chaque membre du Gouvernement, dès sa nomination, fait l'objet d'une vérification de sa situation fiscale. Cette procédure est désormais placée sous le contrôle de la Haute autorité de la transparence de la vie publique. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "8", "alinea": "1", "texte": "<p>Tout membre du Gouvernement, dès après sa nomination, fait l'objet d'une procédure de vérification de sa situation fiscale au titre de l'impôt sur le revenu et, le cas échéant, de l'impôt de solidarité sur la fortune, placée sous le contrôle de la Haute autorité de la transparence de la vie publique.</p>"}
{"type": "article", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "9", "ordre": "9", "expose": "<p>L'<b>article 9</b> précise que les déclarations d'intérêts des membres du Gouvernement sont publiées en même temps que leurs déclarations de situation patrimoniale. Il donne en outre à la Haute autorité le pouvoir d'adresser des injonctions tendant à ce qu'il soit mis fin à une situation de conflit d'intérêts, cette injonction pouvant être publiée après qu'ont été recueillies les observations de l'intéressé. Cette procédure d'injonction s'applique à toutes les personnes soumises au contrôle de la Haute autorité en vertu de la présente loi. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "9", "alinea": "1", "texte": "<p>I. - La déclaration d'intérêts prévue au deuxième alinéa du I de l'article 3 est publiée par la Haute autorité de la transparence de la vie publique en même temps que la déclaration de situation patrimoniale de l'intéressé.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "9", "alinea": "2", "texte": "<p>II. - Lorsqu'elle constate qu'une personne soumise aux obligations de déclaration prévues à l'article 3 se trouve en situation de conflit d'intérêts, la Haute autorité lui enjoint de faire cesser cette situation. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "9", "alinea": "3", "texte": "<p>Elle peut décider de rendre publique cette injonction, après avoir mis à même l'intéressé de faire valoir ses observations.</p>"}
{"type": "article", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "ordre": "10", "expose": "<p>L'<b>article 10</b> prévoit que doivent également déclarer leur situation patrimoniale et leurs intérêts à la Haute autorité les députés européens et les personnes titulaires de fonctions exécutives locales dans les collectivités ou groupements de collectivités dont la population est la plus importante, ainsi que les membres des cabinets ministériels et des autorités administratives indépendantes et toute personne nommée en Conseil des ministres à des fonctions à la décision du Gouvernement. Les dirigeants d'entreprises publiques sont également soumis à ces obligations déclaratives. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "1", "texte": "<p>I. - Adressent également au président de la Haute autorité pour la transparence de la vie publique une déclaration de situation patrimoniale et une déclaration d'intérêts, conformes aux prévisions des deux premiers alinéas du I de l'article 3, dans les deux mois qui suivent leur entrée en fonctions : </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "2", "texte": "<p>1° Le titulaire d'un mandat de représentant français au Parlement européen, d'une fonction de président de conseil régional, de président de l'Assemblée de Corse, de président du conseil exécutif de Corse, de président de l'Assemblée de Guyane, de président de l'Assemblée de Martinique, de président du conseil exécutif de Martinique, de président d'une assemblée territoriale d'outre-mer, de président de conseil général, de président élu d'un exécutif d'une collectivité d'outre-mer, de maire d'une commune de plus de 30 000 habitants ou de président élu d'un groupement de communes doté d'une fiscalité propre dont la population excède 30 000 habitants ; </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "3", "texte": "<p>2° Les conseillers régionaux, les conseillers à l'Assemblée de Guyane, les conseillers à l'Assemblée de Martinique, les conseillers exécutifs de Martinique, les conseillers exécutifs de Corse, les conseillers généraux et les adjoints aux maires des communes de plus de 100 000 habitants, lorsqu'ils sont titulaires respectivement d'une délégation de signature du président du conseil régional, du président du conseil exécutif, du président du conseil général ou du maire, dans les conditions fixées par la loi. Les délégations de signature sont notifiées sans délai par l'exécutif de chaque collectivité territoriale au président de la Haute autorité de la transparence de la vie publique ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "4", "texte": "<p>3° Les membres des cabinets ministériels et les collaborateurs du Président de la République ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "5", "texte": "<p>4° Les membres des autorités administratives indépendantes et des autorités publiques indépendantes ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "6", "texte": "<p>5° Toute autre personne exerçant un emploi ou des fonctions à la décision du Gouvernement pour lesquels elle a été nommée en conseil des ministres.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "7", "texte": "<p>Les déclarations d'intérêts des personnes mentionnées aux 3° à 5° sont également adressées au président de l'autorité indépendante ou à l'autorité hiérarchique. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "8", "texte": "<p>Toute personne mentionnée au 1° et au 2° doit présenter une nouvelle déclaration de situation patrimoniale deux mois au plus avant la date normale d'expiration de son mandat ou de sa fonction ou, en cas de démission, de révocation ou de dissolution de l'assemblée qu'elle préside dans les deux mois qui suivent la fin de ses fonctions. La même obligation s'applique à chacune des personnes mentionnées aux 3° à 5° deux mois au plus suivant la date d'expiration de son mandat ou de sa fonction. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "9", "texte": "<p>Toute modification substantielle de la situation patrimoniale ou des intérêts détenus donne lieu à déclaration adressée dans les mêmes conditions.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "10", "texte": "<p>II. - Les obligations prévues au I sont applicables aux présidents et aux directeurs généraux :</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "11", "texte": "<p>1° Des sociétés et autres personnes morales, quel que soit leur statut juridique, dans lesquelles plus de la moitié du capital social est détenue directement par l'État ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "12", "texte": "<p>2° Des établissements publics de l'État à caractère industriel et commercial ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "13", "texte": "<p>3° Des sociétés et autres personnes morales, quel que soit leur statut juridique, dans lesquelles plus de la moitié du capital social est détenue, directement ou indirectement, séparément ou ensemble, par les personnes mentionnées aux 1° et 2° et dont le chiffre d'affaires annuel au titre du dernier exercice clos avant la date de nomination des intéressés est supérieur à 10 millions d'euros ; </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "14", "texte": "<p>4° Des offices publics de l'habitat mentionnés à l'article L. 421-1 du code de la construction et de l'habitation gérant un parc comprenant plus de 2 000 logements au 31 décembre de l'année précédant celle de la nomination des intéressés ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "15", "texte": "<p>5° Des sociétés et autres personnes morales, quel que soit leur statut juridique, autres que celles mentionnées aux 1° et 3°, dont le chiffre d'affaires annuel, au titre du dernier exercice clos avant la date de nomination des intéressés, dépasse 750 000 &#8364;, dans lesquelles les collectivités territoriales, leurs groupements ou toute autre personne mentionnée aux 1° à 4° détiennent, directement ou indirectement, plus de la moitié du capital social ou qui sont mentionnées au 1° de l'article L. 1525-1 du code général des collectivités territoriales.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "16", "texte": "<p>La déclaration d'intérêts d'une personne mentionnée au présent II est également adressée au ministre qui a autorité sur l'intéressé ou qui exerce la tutelle de l'organisme.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "17", "texte": "<p>La nomination des personnes mentionnées au présent II est, le cas échéant, subordonnée à la justification du dépôt de la déclaration de situation patrimoniale exigible lors de la cessation de fonctions précédentes. Elle est considérée comme nulle si, à l'issue du délai de deux mois, la déclaration prévue lors de l'entrée en fonction n'a pas été transmise à la Haute autorité de la transparence de la vie publique. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "18", "texte": "<p>III. - Le modèle, le contenu et les conditions de mise à jour et de conservation des déclarations prévues au présent article sont fixés par décret en Conseil d'État. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "10", "alinea": "19", "texte": "<p>IV. - Les dispositions des articles 5 et 6 et du II de l'article 9 sont applicables aux personnes mentionnées au présent article.</p>"}
{"type": "article", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11", "ordre": "11", "expose": "<p>L'<b>article 11</b> prévoit que sont publiées les déclarations d'intérêts de l'ensemble des personnes visées à l'article 10. Sont en outre publiées les déclarations de patrimoine des titulaires des fonctions exécutives locales les plus importantes. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11", "alinea": "1", "texte": "<p>Les déclarations d'intérêts déposées en application de l'article 10 sont rendues publiques par la Haute autorité pour la transparence de la vie publique selon des modalités et dans des limites fixées par décret en Conseil d'État.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "2", "level3": "0", "level4": "0", "article": "11", "alinea": "2", "texte": "<p>Les déclarations de situation patrimoniale déposées par les titulaires des fonctions exécutives locales mentionnées au 1° du I de l'article 10 sont rendues publiques par la Haute autorité dans les conditions prévues au III de l'article 4.</p>"}
{"type": "section", "loi": "1005", "level": "2", "leveltype": "section", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "titre": "La haute autorité de la transparence de la vie publique", "expose": ""}
{"type": "article", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "ordre": "12", "expose": "<p>L'<b>article 12 </b>institue une autorité administrative indépendante, la Haute autorité de la transparence de la vie publique. Il fixe sa composition et les modalités de désignation de ses membres, ainsi que la durée de leur mandat. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "1", "texte": "<p>I. - Il est institué une autorité administrative indépendante dénommée Haute autorité de la transparence de la vie publique.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "2", "texte": "<p>Son président est nommé par décret. Cette nomination est soumise, au sein de chaque assemblée parlementaire, à l'avis de la commission chargée des lois constitutionnelles.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "3", "texte": "<p>La Haute autorité comprend en outre :</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "4", "texte": "<p>1° Deux conseillers d'État, en activité ou honoraires, élus par l'assemblée générale du Conseil d'État ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "5", "texte": "<p>2° Deux conseillers à la Cour de cassation, en activité ou honoraires, élus par l'ensemble des magistrats du siège hors hiérarchie de la Cour ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "6", "texte": "<p>3° Deux conseillers-maîtres à la Cour des comptes, en activité ou honoraires, élus par la chambre du Conseil. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "7", "texte": "<p>Six membres suppléants sont désignés dans les mêmes conditions.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "8", "texte": "<p>Les conditions d'élection assurent l'égale représentation des deux sexes parmi les membres de la Haute autorité mentionnés aux 1° à 3°.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "9", "texte": "<p>II. - Le mandat du président et des membres de la Haute autorité est incompatible avec tout mandat ou fonction dont les titulaires sont assujettis aux obligations déclaratives prévues par la présente loi.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "10", "texte": "<p>Il dure six ans et n'est pas renouvelable.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "11", "texte": "<p>Les membres mentionnés aux 1° à 3° du I sont renouvelés par moitié tous les trois ans.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "12", "texte": "<p>Aucun membre de la Haute autorité ne peut participer à une délibération ou procéder à des vérifications relatives à un organisme ou à une personne à l'égard duquel il détient ou a détenu, au cours des trois années précédant la délibération ou les vérifications, un intérêt, direct ou indirect. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "13", "texte": "<p>Tout membre de la Haute autorité doit informer le président des intérêts directs ou indirects qu'il détient ou vient à détenir, des fonctions qu'il exerce ou vient à exercer et de tout mandat qu'il détient ou vient à détenir au sein d'une personne morale. Ces informations, ainsi que celles concernant le président, sont tenues à la disposition des membres de la Haute autorité.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "14", "texte": "<p>Les membres de la Haute autorité sont soumis au secret professionnel.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "15", "texte": "<p>III. - Le secrétaire général de la Haute autorité est nommé par arrêté du Premier ministre, sur proposition de son président.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "16", "texte": "<p>La Haute autorité est assistée de rapporteurs désignés par le vice-président du Conseil d'État parmi les membres, en activité ou honoraires, du Conseil d'État et du corps des conseillers de tribunaux administratifs et cours administratives d'appel, par le premier président de la Cour de cassation parmi les magistrats, en activité ou honoraires, de la Cour de cassation et des cours et tribunaux, par le premier président de la Cour des comptes parmi les magistrats, en activité ou honoraires, de la Cour des comptes et des chambres régionales des comptes. Elle peut également bénéficier pour l'accomplissement de ses tâches de la mise à disposition de fonctionnaires.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "12", "alinea": "17", "texte": "<p>Un décret en Conseil d'État fixe les modalités d'application du présent article, notamment l'organisation et le fonctionnement de la Haute autorité, ainsi que les procédures applicables devant elle.</p>"}
{"type": "article", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "ordre": "13", "expose": "<p>L'<b>article 13 </b>précise les missions de la Haute autorité de la transparence de la vie publique. Celle-ci<b> </b>reprend les attributions de la Commission de la transparence financière de la vie politique et reçoit pour mission de vérifier la situation des personnes soumises à l'obligation de lui déclarer leur situation patrimoniale et leurs intérêts. L'article 13 dresse encore la liste des autorités habilitées à saisir la Haute autorité et prévoit que celle-ci dispose d'un pouvoir d'auto-saisine. Il prévoit en outre que les associations agréées ayant pour objet de lutter contre la corruption peuvent la saisir. Il précise que la Haute autorité peut solliciter des personnes soumises à son contrôle des explications et entendre toute personne. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "1", "texte": "<p>I. - La Haute autorité exerce les missions suivantes :</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "2", "texte": "<p>1° Elle reçoit des membres du Gouvernement, des parlementaires et des personnes mentionnées à l'article 10 leur déclaration de situation patrimoniale et leur déclaration d'intérêts, et en assure le contrôle et la publication dans les conditions précisées au présent chapitre ; </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "3", "texte": "<p>2° Elle rend des avis à la demande des personnes mentionnées à l'alinéa précédent sur les questions d'ordre déontologique qu'elles rencontrent dans l'exercice de leurs missions. Ces avis, ainsi que les documents sur la base desquels ils sont rendus, sont secrets ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "4", "texte": "<p>3° Elle donne son avis, au regard des exigences de l'article 1er, sur la compatibilité de toute activité lucrative, salariée ou non, dans une entreprise ou un organisme privé ou toute activité libérale, avec les fonctions gouvernementales ou avec les fonctions exécutives locales mentionnées au 1° du I de l'article 10 exercées au cours des trois années précédant le début de cette activité, dans les conditions précisées à l'article 15 ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "5", "texte": "<p>4° À la demande du Premier ministre ou de sa propre initiative, elle émet des recommandations pour l'application de la présente loi, qu'elle adresse aux autorités publiques intéressées qu'elle détermine. Elle définit, à ce titre, des lignes directrices portant sur la pratique des libéralités et avantages donnés et reçus dans l'exercice des fonctions mentionnées par la présente loi. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "6", "texte": "<p>La Haute autorité présente chaque année au Président de la République, au Premier ministre et au Parlement un rapport public rendant compte de l'exécution de ses missions. Ce rapport ne contient aucune information nominative sur les situations patrimoniales. Il est publié au <i>Journal officiel.</i></p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "7", "texte": "<p>II. - Pour l'accomplissement de ses missions, la Haute autorité de la transparence de la vie publique peut se saisir d'office ou être saisie par le Premier ministre, le président de l'Assemblée nationale ou le président du Sénat. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "8", "texte": "<p>Elle peut également être saisie par une association de lutte contre la corruption mentionnée à l'article 2-22 du code de procédure pénale.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "13", "alinea": "9", "texte": "<p>La Haute autorité de la transparence de la vie publique peut demander des explications à toute personne soumise à son contrôle. Elle peut entendre toute personne dont le concours lui paraît utile.</p>"}
{"type": "article", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "14", "ordre": "14", "expose": "<p>L'<b>article 14</b> donne à la Haute autorité le pouvoir de publier un rapport spécial au Journal officiel dans tous les cas où elle relève un manquement à la présente loi par une personne soumise à son contrôle. Les autorités compétentes sont informées de ce manquement. Le parquet peut également être saisi dans les conditions prévues à l'article 40 du code de procédure pénale. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "14", "alinea": "1", "texte": "<p>La Haute autorité informe, le cas échéant, les autorités compétentes en cas de non-respect par les personnes mentionnées aux articles 3 et 10 des obligations prévues par la présente loi.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "14", "alinea": "2", "texte": "<p>Elle peut également décider de publier un rapport spécial au <i>Journal officiel</i> de la République française en cas de manquement à ces obligations ou au cas où elle relève des évolutions de patrimoine pour lesquelles elle ne dispose pas d'explication, après que la personne concernée a été mise en mesure de produire ses observations. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "14", "alinea": "3", "texte": "<p>Elle avise le procureur de la République des évolutions de patrimoine mentionnées à l'alinéa précédent ainsi que de tout crime ou délit dont elle acquiert connaissance en application de l'article 40 du code de procédure pénale.</p>"}
{"type": "article", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "ordre": "15", "expose": "<p>L'<b>article 15 </b>précise les modalités suivant lesquelles la Haute autorité contrôlera le départ des membres du Gouvernement ou des titulaires des fonctions exécutives locales les plus importantes vers le secteur privé, à l'issue de leurs fonctions. Lorsque la Haute autorité est d'avis que l'activité en cause est incompatible avec les fonctions antérieurement exercées, la personne intéressée devra y mettre fin. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "1", "texte": "<p>I. - Au titre des dispositions du 3° du I de l'article 13, la Haute autorité est saisie :</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "2", "texte": "<p><i>a)</i> Soit par la personne entrant dans le champ de ces dispositions, préalablement à l'exercice de l'activité envisagée ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "3", "texte": "<p><i>b)</i> Soit par son président, dans un délai de deux mois à compter de la survenance de la situation mentionnée par ces dispositions. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "4", "texte": "<p>La Haute autorité émet son avis dans un délai de trois semaines qui peut être prolongé d'une semaine par décision de son président. Elle recueille les observations de la personne concernée dans ce délai.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "5", "texte": "<p>L'absence d'avis de la Haute autorité dans un délai d'un mois à compter de sa saisine vaut avis favorable.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "6", "texte": "<p>II. - Les avis de compatibilité peuvent être assortis de réserves, prononcées pour une durée maximale de trois ans, qui s'imposent à la personne concernée. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "7", "texte": "<p>Lorsque la Haute autorité rend un avis d'incompatibilité, la personne intéressée met fin à l'activité concernée. Son contrat de travail, s'il existe, prend fin à la date de notification de l'avis de la Haute autorité, sans préavis et sans indemnité de rupture.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "8", "texte": "<p>En cas de saisine en application du <i>b</i> du I du présent article, la Haute autorité peut rendre un avis d'incompatibilité si elle estime ne pas avoir obtenu de la personne concernée les éléments nécessaires à son appréciation.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "3", "level3": "0", "level4": "0", "article": "15", "alinea": "9", "texte": "<p>III. - Le président de la Haute autorité peut rendre un avis de compatibilité dans le cas où l'activité envisagée est manifestement compatible avec les fonctions antérieures de l'intéressé, ou un avis d'incompétence, d'irrecevabilité ou constatant qu'il n'y a pas lieu à statuer.</p>"}
{"type": "section", "loi": "1005", "level": "2", "leveltype": "section", "level1": "1er", "level2": "4", "level3": "0", "level4": "0", "titre": "Position des fonctionnaires investis d'un mandat parlementaire", "expose": ""}
{"type": "article", "loi": "1005", "level1": "1er", "level2": "4", "level3": "0", "level4": "0", "article": "16", "ordre": "16", "expose": "<p><b>L'article 16</b> modifie la position dans laquelle se trouvent placés les agents des trois fonctions publiques investis d'un mandat parlementaire. Ils seront désormais placés d'office en disponibilité, et non plus en détachement. Cette disposition entre en vigueur à compter du 1er janvier 2014. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "4", "level3": "0", "level4": "0", "article": "16", "alinea": "1", "texte": "<p>I. - À la fin de l'article 51 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relative à la fonction publique de l'État, de l'article 72 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale et de l'article 62 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière, il est ajouté un alinéa ainsi rédigé : </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "4", "level3": "0", "level4": "0", "article": "16", "alinea": "2", "texte": "<p>« Le fonctionnaire investi d'un mandat de député, de sénateur ou de représentant au Parlement européen est placé d'office en disponibilité, pendant la durée de son mandat. »</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "4", "level3": "0", "level4": "0", "article": "16", "alinea": "3", "texte": "<p>II. - Sont abrogés :</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "4", "level3": "0", "level4": "0", "article": "16", "alinea": "4", "texte": "<p>1° Le deuxième alinéa de l'article 46 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'État ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "4", "level3": "0", "level4": "0", "article": "16", "alinea": "5", "texte": "<p>2° Le deuxième alinéa de l'article 65 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "4", "level3": "0", "level4": "0", "article": "16", "alinea": "6", "texte": "<p>3° Le deuxième alinéa de l'article 53 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "4", "level3": "0", "level4": "0", "article": "16", "alinea": "7", "texte": "<p>III. - Le présent article entre en vigueur le 1er janvier 2014. </p>"}
{"type": "section", "loi": "1005", "level": "2", "leveltype": "section", "level1": "1er", "level2": "5", "level3": "0", "level4": "0", "titre": "Protection des lanceurs d'alerte", "expose": ""}
{"type": "article", "loi": "1005", "level1": "1er", "level2": "5", "level3": "0", "level4": "0", "article": "17", "ordre": "17", "expose": "<p>L'<b>article 17</b> a pour objet de protéger les personnes qui, de bonne foi, signalent aux autorités administratives ou judiciaires une situation de conflit d'intérêts dans laquelle elles estiment que se trouve l'une des personnes soumises au contrôle de la Haute autorité de la transparence de la vie publique. </p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "5", "level3": "0", "level4": "0", "article": "17", "alinea": "1", "texte": "<p>I. - Aucune personne ne peut être écartée d'une procédure de recrutement ou de l'accès à un stage ou à une période de formation professionnelle, ni être sanctionnée ou faire l'objet d'une mesure discriminatoire, directe ou indirecte, notamment en matière de rémunération, de traitement, de formation, de reclassement, d'affectation, de qualification, de classification, de promotion professionnelle, de mutation ou de renouvellement de contrat, pour avoir relaté ou témoigné, de bonne foi, soit à son employeur, soit aux autorités judiciaires ou administratives de faits relatifs à une situation de conflit d'intérêts, telle que définie à l'article 1er de la présente loi, concernant l'une des personnes mentionnées aux articles 3 et 10 dont elle aurait eu connaissance dans l'exercice de ses fonctions.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "5", "level3": "0", "level4": "0", "article": "17", "alinea": "2", "texte": "<p>Toute disposition ou tout acte contraire est nul de plein droit.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "5", "level3": "0", "level4": "0", "article": "17", "alinea": "3", "texte": "<p>En cas de litige relatif à l'application des deux premiers alinéas, dès lors que la personne établit des faits qui permettent de présumer qu'elle a relaté ou témoigné, de bonne foi, de faits relatifs à une situation de conflit d'intérêts, il incombe à la partie défenderesse, au vu des éléments, de prouver que sa décision est justifiée par des éléments objectifs étrangers à la déclaration ou au témoignage de l'intéressé. Le juge forme sa conviction après avoir ordonné, en cas de besoin, toutes les mesures d'instruction qu'il estime utiles.</p>"}
{"type": "alinea", "loi": "1005", "level1": "1er", "level2": "5", "level3": "0", "level4": "0", "article": "17", "alinea": "4", "texte": "<p>II. - Toute personne physique ou morale qui lance une alerte, au sens du I du présent article, de mauvaise foi ou avec l'intention de nuire ou avec la connaissance au moins partielle de l'inexactitude des faits rendus publics ou diffusés est punie des peines prévues au premier alinéa de l'article 226-10 du code pénal.</p>"}
{"type": "section", "loi": "1005", "level": "1", "leveltype": "chapitre", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "titre": "Dispositions pénales", "expose": ""}
{"type": "article", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "18", "ordre": "18", "expose": "<p>L'<b>article 18</b> prévoit la création de quatre nouvelles infractions en lien avec les pouvoirs et missions attribués à la Haute autorité de déontologie de la vie publique. </p><p>Les peines encourues en cas de transmission d'une attestation mensongère à la Haute autorité par un membre du Gouvernement sont de cinq ans d'emprisonnement et de 75 000 &#8364; d'amende. </p><p>Les peines encourues en cas de non-respect des obligations créées en matière de déclaration de patrimoine et déclaration d'intérêts sont similaires à celles encourues en cas de faux en écriture privée (article 441-1 du code pénal). </p><p>Le fait de ne pas déférer aux injonctions de la Haute autorité est puni d'un an d'emprisonnement et de 15 000 &#8364; d'amende. </p><p>Enfin, les peines encourues en cas de publication, hors cas prévus par la loi, ou de divulgation des déclarations sont similaires à celles encourues en cas d'atteinte à la vie privée (article 226-1 du code pénal).</p>"}
{"type": "alinea", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "18", "alinea": "1", "texte": "<p>I. - Le fait pour un membre du Gouvernement de produire, au titre du III de l'article 3 de la présente loi, une attestation mensongère est puni d'une peine de cinq ans d'emprisonnement et de 75 000 &#8364; d'amende et, le cas échéant, de l'interdiction des droits civiques selon les modalités prévues par les articles 131-26 et 131-26-1 du code pénal, ainsi que de l'interdiction d'exercer une fonction publique selon les modalités prévues par l'article 131-27 du même code.</p>"}
{"type": "alinea", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "18", "alinea": "2", "texte": "<p>II. - Le fait, pour une personne mentionnée aux articles 3 et 10 de la présente loi, de ne pas déposer l'une des déclarations prévues à ces mêmes articles ou d'omettre de déclarer une partie substantielle de son patrimoine ou de ses intérêts ou de fournir une évaluation mensongère de son patrimoine est puni d'une peine de trois ans d'emprisonnement et de 45 000 euros d'amende. </p>"}
{"type": "alinea", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "18", "alinea": "3", "texte": "<p>Peuvent être prononcées, à titre complémentaire, l'interdiction des droits civiques selon les modalités prévues par les articles 131-26 et 131-26-1 du code pénal, ainsi que l'interdiction d'exercer une fonction publique selon les modalités prévues par l'article 131-27 du même code.</p>"}
{"type": "alinea", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "18", "alinea": "4", "texte": "<p>III. - Le fait de ne pas déférer aux injonctions de la Haute autorité de la transparence de la vie publique ou de ne pas lui communiquer les informations et pièces utiles à l'exercice de sa mission est puni d'un an d'emprisonnement et de 15 000 &#8364; d'amende.</p>"}
{"type": "alinea", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "18", "alinea": "5", "texte": "<p>IV. - Le fait de publier, hors les cas prévus par la présente loi, ou de divulguer, de quelque manière que ce soit, tout ou partie des déclarations ou des observations mentionnées à l'article L.O. 135-1 du code électoral et aux articles 3, 5 et 10 de la présente loi est puni des peines de l'article 226-1 du code pénal.</p>"}
{"type": "article", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19", "ordre": "19", "expose": "<p>L'<b>article 19</b> complète ou modifie le code pénal, le code électoral et le code général des impôts afin que les élus, les ministres et les titulaires des emplois nommés en Conseil des ministres puissent être condamnés à une peine d'inéligibilité définitive ou, si elle est temporaire, pouvant aller jusqu'à dix ans, en cas d'infractions portant atteinte à la moralité publique, comme la corruption ou le trafic d'influence, la fraude électorale ou la fraude fiscale. </p>"}
{"type": "alinea", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19", "alinea": "1", "texte": "<p>I. - Après l'article 131-26 du code pénal, il est inséré un article 131-26-1 ainsi rédigé :</p>"}
{"type": "alinea", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19", "alinea": "2", "texte": "<p><i>« Art. 131-26-1.</i> - Dans les cas prévus par la loi, la peine d'inéligibilité mentionnée au 2° de l'article 131-26 peut être prononcée à titre définitif ou pour une durée de dix ans au plus à l'encontre d'un membre du Gouvernement, du titulaire d'un mandat conféré par le suffrage universel, d'un emploi à la décision du Gouvernement auquel il est pourvu par décret en conseil des ministres ou d'une fonction de directeur du cabinet d'un membre du Gouvernement. »</p>"}
{"type": "alinea", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19", "alinea": "3", "texte": "<p>II. - Au 1° de l'article 432-17 du code pénal, les mots : « suivant les modalités prévues par l'article 131-26 » sont remplacés par les mots : « suivant les modalités prévues par les articles 131-26 et 131-26-1 ».</p>"}
{"type": "alinea", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19", "alinea": "4", "texte": "<p>III. - Au premier alinéa de l'article L. 117 du code électoral, les mots : « suivant les modalités prévues par cet article » sont remplacés par les mots : « ainsi que l'inéligibilité prévue à l'article 131-26-1 suivant les modalités prévues par ces articles ». </p>"}
{"type": "alinea", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19", "alinea": "5", "texte": "<p>IV. - Le code général des impôts est ainsi modifié : </p>"}
{"type": "alinea", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19", "alinea": "6", "texte": "<p>1° Au troisième alinéa de l'article 1741 et à l'article 1774, les mots : « par l'article 131-26 du code pénal » sont remplacés par les mots : « par les articles 131-26 et 131-26-1 du code pénal » ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "19", "alinea": "7", "texte": "<p>2° À l'article 1837, les mots : « prévue par l'article 131-26 du code pénal pour une durée de cinq ans au plus » sont remplacés par les mots : « prévue par les articles 131-26 et 131-26-1 du code pénal ».</p>"}
{"type": "article", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "20", "ordre": "20", "expose": "<p>L'<b>article 20</b> modifie l'article 432-13 du code pénal afin que les peines encourues pour le délit de pantouflage soient aggravées et que les membres du gouvernement et les titulaires de fonctions exécutives locales puissent être poursuivis de ce chef. </p>"}
{"type": "alinea", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "20", "alinea": "1", "texte": "<p>Le premier alinéa de l'article 432-13 du code pénal est ainsi modifié :</p>"}
{"type": "alinea", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "20", "alinea": "2", "texte": "<p>1° Les mots : « deux ans d'emprisonnement et 30 000 euros d'amende » sont remplacés par les mots : « trois ans d'emprisonnement et 45 000 euros d'amende » ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "2", "level2": "0", "level3": "0", "level4": "0", "article": "20", "alinea": "3", "texte": "<p>2° Après les mots : « en tant que » sont insérés les mots : « membre du Gouvernement, titulaire de fonctions exécutives locales ».</p>"}
{"type": "section", "loi": "1005", "level": "1", "leveltype": "chapitre", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "titre": "Dispositions finales", "expose": ""}
{"type": "article", "loi": "1005", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "21", "ordre": "21", "expose": "<p>L'<b>article 21</b> précise que la désignation du président de la Haute autorité par le président de la République, suivant la procédure prévue à l'article 13 de la Constitution, est soumise à l'avis de la commission chargée des lois constitutionnelles, au sein de chaque assemblée. </p>"}
{"type": "alinea", "loi": "1005", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "21", "alinea": "1", "texte": "<p>Le tableau annexé à la loi n° 2010-838 du 23 juillet 2010 relative à l'application du cinquième alinéa de l'article 13 de la Constitution mentionne que la nomination du président de la Haute autorité de la transparence de la vie publique est soumise, au sein de chaque assemblée parlementaire, à l'avis de la commission chargée des lois constitutionnelles.</p>"}
{"type": "article", "loi": "1005", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "22", "ordre": "22", "expose": "<p>L'<b>article 22</b> abroge les dispositions devenues sans objet de la loi n° 88-227 du 11 mars 1988 relative à la transparence financière de la vie politique. </p>"}
{"type": "alinea", "loi": "1005", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "22", "alinea": "1", "texte": "<p>Les articles 1er à 5-1 de la loi n° 88-227 du 11 mars 1988 relative à la transparence financière de la vie politique sont abrogés.</p>"}
{"type": "article", "loi": "1005", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "23", "ordre": "23", "expose": "<p>L'<b>article 23</b> précise les modalités d'entrée en vigueur de la loi, en la fixant à la date de publication du décret nommant le président de la Haute autorité de la transparence de la vie publique. Il prévoit que toute personne soumise au contrôle de la Haute autorité doit lui adresser une déclaration de sa situation patrimoniale et de ses intérêts dans les deux mois suivant cette date. </p>"}
{"type": "alinea", "loi": "1005", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "23", "alinea": "1", "texte": "<p>Sous réserve de l'article 16, la présente loi entre en vigueur à la date de publication au <i>Journal officiel</i> du décret nommant le président de la Haute autorité de la transparence de la vie publique.</p>"}
{"type": "alinea", "loi": "1005", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "23", "alinea": "2", "texte": "<p>Dans les deux mois suivant cette date :</p>"}
{"type": "alinea", "loi": "1005", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "23", "alinea": "3", "texte": "<p>- chacun des membres du Gouvernement établit une déclaration de situation patrimoniale et une déclaration d'intérêts suivant les modalités prévues à l'article 3 ;</p>"}
{"type": "alinea", "loi": "1005", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "23", "alinea": "4", "texte": "<p>- chacune des personnes mentionnées à l'article 10 établit une déclaration de situation patrimoniale et une déclaration d'intérêts suivant les modalités prévues par cet article.</p>"}
{"type": "article", "loi": "1005", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "24", "ordre": "24", "expose": "<p>L'<b>article 24</b> prévoit les conditions d'application outre-mer de la présente loi. </p>"}
{"type": "alinea", "loi": "1005", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "24", "alinea": "1", "texte": "<p>I. - Les dispositions de la présente loi sont applicables sur l'ensemble du territoire de la République.</p>"}
{"type": "alinea", "loi": "1005", "level1": "3", "level2": "0", "level3": "0", "level4": "0", "article": "24", "alinea": "2", "texte": "<p>II. - À l'article L. 388 du code électoral, les mots : « loi n° 2011-412 du 14 avril 2011 portant simplification de dispositions du code électoral et relative à la transparence financière de la vie politique » sont remplacés par les mots : « loi n°       du        relative à la transparence de la vie publique ».</p>"}
